--
-- PostgreSQL database dump
--

-- Dumped from database version 14.1
-- Dumped by pg_dump version 14.8 (Ubuntu 14.8-0ubuntu0.22.04.1)

-- Started on 2025-04-05 17:58:26 IST

SET statement_timeout = 0;
SET lock_timeout = 0;
SET idle_in_transaction_session_timeout = 0;
SET client_encoding = 'UTF8';
SET standard_conforming_strings = on;
SELECT pg_catalog.set_config('search_path', '', false);
SET check_function_bodies = false;
SET xmloption = content;
SET client_min_messages = warning;
SET row_security = off;

SET default_tablespace = '';

SET default_table_access_method = heap;

--
-- TOC entry 665 (class 1259 OID 1978526)
-- Name: ward; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.ward (
    district_code character varying(2) NOT NULL,
    taluk_code character varying(2) NOT NULL,
    town_code character varying(3) NOT NULL,
    ward_code character varying(3) NOT NULL,
    ward_name character varying(150),
    ward_ename character varying(150),
    updn_dt timestamp with time zone,
    user_no integer,
    freeze_flag character varying(1),
    freeze_start_date timestamp with time zone,
    freeze_end_date timestamp with time zone,
    settlement_status character varying(1),
    next_patta_no integer DEFAULT 0 NOT NULL,
    settlement_flag boolean
);


ALTER TABLE public.ward OWNER TO postgres;

--
-- TOC entry 4977 (class 0 OID 1978526)
-- Dependencies: 665
-- Data for Name: ward; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.ward (district_code, taluk_code, town_code, ward_code, ward_name, ward_ename, updn_dt, user_no, freeze_flag, freeze_start_date, freeze_end_date, settlement_status, next_patta_no, settlement_flag) FROM stdin;
15	01	002	018	எ.ஐெ பிராட்டியூர் கிழக்கு (ப)	AJ PIRATIYUR EAST (P)	2021-08-25 14:35:17.43+05:30	5849381	\N	\N	\N	\N	23721	\N
01	12	001	004	016 திருமுல்லைவாயல் (வார்டு டி)                   	016 Thirumullaivoyal (Ward D)                     	2014-09-06 10:51:05+05:30	1	S	2023-11-21 16:28:11.422+05:30	\N	N	18263	f
21	01	001	006	வார்டு 6 புதுப்பட்டினம், புளியந்தோப்பு மற்றும் நாஞ்சிக்கோட்டை	WARD 6 PUTHUPATTINAM, PULIYANTHOPPU AND NANJIKKOTTAI	2021-09-25 14:55:09.861+05:30	5917329	S	2023-12-08 12:38:44.484+05:30	\N	N	10703	f
26	01	001	010	வார்டு எண் J, புதுப்பாளையம், சமுசிகாபுரம்	Ward No J, PUDHUPALAYAM, SAMSIGAPURAM	2021-08-16 15:06:55.361+05:30	5918973	\N	\N	\N	\N	14172	\N
08	09	001	004	வார்டு-டி பொட்டனேரி நல்லா கவுண்டம்பட்டி	WARD-D POTTANERI NALLA KAVUNDAMPATTI	2021-08-11 17:34:18.596+05:30	5833516	\N	\N	\N	\N	7409	\N
15	05	001	001	எ வார்டு துறையூர் (ப)	A ward THURAIYUR (P)	2021-08-16 16:03:17.182+05:30	5834707	\N	\N	\N	\N	21989	\N
27	11	001	003	வார்டு சி - சூரங்கோட்டை	Ward C - SOORANKOTTAI	2021-09-20 16:17:22.862+05:30	5969401	\N	\N	\N	\N	58393	\N
15	05	001	005	இ வார்டு துறையூர் (ப)	E ward THURAIYUR (P)	2021-08-16 16:05:39.911+05:30	5834707	\N	\N	\N	\N	22604	\N
37	04	002	002	காரை தண்டலம் பிஞ்சி வார்டு-பி	Karai Thandalam Pinji Ward-B	2021-08-20 15:27:16.657+05:30	5998700	\N	2023-10-19 10:31:18.805264+05:30	2023-11-01 08:39:48.126718+05:30	O	4532287	\N
34	03	009	002	வார்டு பி சங்கரன்கோவில் படுதி-2	WARD B SANKARANKOVIL PART-2	2021-09-06 12:42:42.706+05:30	5993351	\N	\N	\N	\N	18931	\N
02	07	006	001	-	-	\N	\N	\N	\N	\N	\N	7796	\N
14	03	001	002	வார்டு எண் பி  - கடம்பர்கோவில்	Ward No B - kadamber kovil	2021-09-15 16:21:29.582+05:30	5840644	\N	\N	\N	\N	21055	\N
02	07	004	001	-	-	\N	\N	\N	\N	\N	\N	686	\N
28	01	001	101	வார்டு அ தூத்துக்குடி பகுதி - 2	Ward A Thoothukudi Part - 2	2021-08-14 15:59:09.524+05:30	5828708	\N	\N	\N	\N	64843	\N
32	04	001	007	வார்டு 7(28. சித்தராவுத்தபாளையம்)	Ward 7(28. Chitaravithanpalayam)	2021-08-13 13:22:06.223+05:30	5830419	\N	\N	\N	\N	14435	\N
29	01	001	007	வார்டு ட்டீ சுத்தமல்லி பகுதி - 1	WARD T SUTTHAMALLI PART-1	2021-09-06 11:43:48.128+05:30	5994876	\N	\N	\N	\N	32327	\N
02	16	001	001	027  வார்டு ஏ                                     	027 Thiruvottiyur  (Ward : A)                     	2015-07-14 10:51:05+05:30	1	O	2025-03-20 15:54:03.486233+05:30	\N	O	1	\N
02	16	001	005	027 வார்டு இ                                      	027 Thiruvottiyur  (Ward : E)                     	2015-07-14 10:51:05+05:30	1	O	2025-03-20 15:54:03.486233+05:30	\N	O	21810	\N
19	01	001	005	வார்டு-5 பழைய நாகூர்	ward-5 old nagore	2021-09-15 16:00:27.406+05:30	5910767	\N	2023-09-26 18:17:07.561+05:30	2025-03-11 13:54:24.215+05:30	N	4477	\N
02	08	003	001	-                                                 	-                        	\N	\N	\N	\N	\N	\N	13960	\N
30	01	038	010	வார்டு ஜே (நீண்டகரை எ கிழக்கு நகரம்)              	Ward J                                            	\N	\N	\N	2022-09-19 16:53:44.924+05:30	2023-08-07 10:00:00.51+05:30	N	1063	\N
02	06	001	001	-	-	\N	\N	\N	\N	\N	\N	7779	\N
02	17	001	001	-                        	-                        	\N	\N	\N	\N	\N	\N	16620	\N
29	02	002	016	வார்டு பிக்யு  வீரராகவமுதலியார்சத்திரம் பகுதி-1	WARD BQ VEERARAGAVAMUTHALIYARCHATRAM PART-1	2021-09-04 13:15:26.283+05:30	5812858	\N	\N	\N	\N	36041	\N
32	06	001	003	வார்டு - சி (44.கணக்கம்பாளையம்)	Ward - C (44.Kanakampalayam)	2021-08-13 13:39:02.38+05:30	5833691	\N	\N	\N	\N	14918	\N
02	15	001	001	50 மாதவரம் (வார்டு ஏ)	50 Madhavaram (Ward : A)	2024-10-06 16:49:30.293+05:30	6001960	\N	2024-07-16 10:57:13.485305+05:30	2024-08-16 10:57:13.485305+05:30	O	34473	\N
24	23	001	003	வார்டு-இ திருமங்கலம்	Ward-C Thirumangalam	2021-08-16 16:57:50.342+05:30	5833758	\N	\N	\N	\N	18522	\N
27	24	002	008	வார்டு-ஹெச் - வேந்தோணி	WARD-H - VENTHONI	2021-09-20 16:00:31.086+05:30	5927454	O	2025-03-17 10:46:41.070005+05:30	\N	O	23541	\N
02	07	002	001	-	-	\N	\N	\N	\N	\N	\N	3145	\N
26	06	006	003	வார்டு எண் C	Ward No C	2021-09-03 18:12:41.794+05:30	5832844	S	2024-09-23 17:01:43.419+05:30	\N	N	4828	f
27	24	002	006	வார்டுஎப் - காட்டுப்பரமக்குடி	wardf - KATTUPARAMAKUDI	2021-09-20 15:59:13.519+05:30	5927454	O	2025-03-17 10:46:41.070005+05:30	\N	O	23103	\N
12	01	003	035	வார்டு-ஏஐ சிங்காநல்லூர்	WARD-AI Singanallur	2021-08-04 19:56:58.018+05:30	116194	\N	2023-09-22 18:05:16.687+05:30	2024-08-09 17:57:30.455523+05:30	N	149947	\N
29	01	001	019	வார்டு ஏஜி பேட்டை பகுதி-6, தென்பத்து	WARD AG PETTAI PART-6,TENPATTHU	2021-09-06 11:59:35.885+05:30	5994876	S	2024-09-26 16:04:21.538+05:30	\N	N	36279	f
35	04	002	005	வார்டு-உ, மேலமையூர் ,அனுமனந்தபுத்தேரி,வெண்பாக்கம்	Ward-E, Melamaiyur, Hunumanthaputteri, venpakkam	2021-09-21 15:18:46.478+05:30	5997149	\N	\N	\N	\N	12714	\N
34	03	009	001	வார்டு ஏ சங்கரன்கோவில் பகுதி - 1	WARD A SANKARANKOVIL PART-1	2021-09-06 12:26:22.163+05:30	5993351	\N	\N	\N	\N	18570	\N
19	01	001	006	வார்டு-6 நாகூர் (பா)	Ward-6 Nagoore (P)	2021-09-02 13:28:20.142+05:30	5910767	\N	2024-09-11 11:55:49.329+05:30	2025-03-17 11:06:44.58+05:30	N	21733	\N
26	01	001	005	வார்டு எண் E புதுப்பாளையம்,கடம்பன்குளம்	Ward No E PUDHUPALAYAM,KADAMPANKULAM	2021-08-16 14:45:53.053+05:30	5918973	\N	\N	\N	\N	14424	\N
21	05	003	001	வார்டு 1 உள்ளூர், கும்பகோணம் பட்டணம்	WARD 1 ULLUR, KUMBAKONAM PATTANAM	2021-09-24 17:25:45.447+05:30	5948357	\N	2022-09-12 13:32:15.644+05:30	2023-02-03 09:46:41.929+05:30	O	27300	\N
02	16	001	007	027 வார்டு ஜி                                     	027 Thiruvottiyur  (Ward : G)                     	2015-07-14 10:51:05+05:30	1	O	2025-03-20 15:54:03.486233+05:30	\N	O	35495	\N
02	05	008	001	001                      	001                      	\N	\N	\N	\N	\N	\N	3008	\N
26	04	004	002	வார்டு எண் B சிவகாசி	Ward No B SIVAKASI	2021-08-18 15:44:22.709+05:30	5833773	\N	2023-08-09 09:15:15.644+05:30	2023-09-09 09:15:15.644+05:30	O	28039	\N
27	11	001	002	வார்டு பி - அச்சுந்தன்வயல், கூாியுா், சூரங்கோட்டை, இராஜசூாியமடை	ward B - ACHUTHANVAYAL, KURIYUR, SOORANKOTTAI, RAJASURIYAMADAI	2021-09-20 16:16:40.734+05:30	5969401	\N	2024-02-26 13:51:06.739941+05:30	2024-03-26 13:51:06.739941+05:30	O	57849	\N
29	01	001	012	வார்டு ஒய் கருவேலன்குளம்	WARD Y KARUVELANKULAM	2021-09-06 11:50:02.849+05:30	5994876	\N	\N	\N	\N	31944	\N
06	04	001	002	வார்டு-பி கொடநகர், பரிதிபுரம், திருவத்திபுரம்	WARD-B KODANAGAR, PARITHIPURAM, THIRUVATHIPURAM	2021-08-27 15:39:56.889+05:30	5836771	\N	\N	\N	\N	7407	\N
01	07	001	004	074. பெரியகுப்பம் பார்ட் 2 (வார்டு டி)	074. PERIYAKUPPAM PART 2 (WARD D)	2021-08-15 21:47:37.762+05:30	5836282	\N	\N	\N	\N	25287	\N
12	02	004	024	வார்டு-எக்ஸ் கிருஷ்ணராயபுரம்	WARD-X Krishnarayapuram	2021-08-04 17:54:31.266+05:30	5834107	\N	2024-08-28 18:26:40.062+05:30	2025-03-14 12:05:29.528+05:30	N	3756	\N
02	08	004	001	-                                                 	-                        	\N	\N	\N	\N	\N	\N	19058	\N
02	08	001	001	-                                                 	-                        	\N	\N	\N	\N	\N	\N	3808	\N
26	01	001	007	வார்டு எண் G, புதுப்பாளையம், இராஜபாளையம்	Ward No G, PUDHUPALAYAM, RAJAPALAYAM	2021-08-16 14:47:36.124+05:30	5918973	\N	\N	\N	\N	14616	\N
12	13	005	007	வார்டு-ஜி குமாரபாளையம்	WARD-G Kumarapalayam	2021-08-05 15:32:35.027+05:30	5834303	\N	\N	\N	\N	144114	\N
35	13	007	002	வாரடு பி                                          	WARD B                   	2019-06-19 14:55:15+05:30	0	\N	2022-05-21 15:39:20.086+05:30	2022-07-29 11:53:53+05:30	N	10852	\N
35	13	007	014	வாரடு என்                                         	WARD N                   	2019-06-13 10:35:25+05:30	0	\N	2022-06-22 15:02:08.53+05:30	2022-07-29 11:53:53+05:30	N	10703	\N
03	01	001	004	வார்டு-4                                          	Ward-4                   	2014-07-25 16:04:35+05:30	0	\N	2022-12-29 11:01:15.644+05:30	2023-02-03 09:46:41.929+05:30	O	45816	\N
35	13	007	009	வாரடு ஐ                                           	WARD I                   	2019-06-13 10:32:59+05:30	0	\N	2022-06-13 12:54:40.807+05:30	2022-07-29 11:53:53+05:30	N	10716	\N
08	01	001	030	ஏடி- பொியோி கிராமம், சேலம் டவுன்	AD - periyari village, Salem Town	2022-02-18 14:24:09.621+05:30	5899307	S	2024-09-11 14:16:28.621+05:30	\N	N	103607	t
02	06	003	001	-	-	\N	\N	\N	\N	\N	\N	22479	\N
32	08	001	008	வார்டு - டி (1.திருப்பூா்)	WARD - D (1.Tiruppur)	2021-08-25 12:32:45.449+05:30	5915903	\N	\N	\N	\N	21606	\N
34	04	007	003	வார்டு சி தென்காசி பகுதி-3	WARD C TENKASI PART-3	2021-09-06 12:17:18.166+05:30	5992457	\N	\N	\N	\N	108051	\N
20	08	001	003	கூத்தாநல்லூர் பகுதி, லெட்சுமாங்குடி பகுதி	Koothanallur Part, Lechumangudi Part	2021-08-16 22:38:29.803+05:30	5986975	S	2024-06-18 12:37:19.209+05:30	\N	N	73277	f
35	13	007	007	வாரடு ஜி                                          	WARD G                   	2019-06-13 10:31:57+05:30	0	\N	2022-06-13 12:52:47.273+05:30	2022-07-29 11:53:53+05:30	N	10615	\N
02	03	006	001	001                      	001                      	\N	\N	\N	\N	\N	\N	7659	\N
37	03	001	002	வார்டு-பி. அரக்கோணம் கிராமம்	Ward-B    ARAKKONAM VILLAGE	2021-09-17 14:21:55.815+05:30	6015506	S	2024-06-29 02:00:16.405+05:30	\N	N	463861	f
13	11	003	005	வார்டு 5 அடியனூத்து பாகம் , பள்ளப்பட்டி பாகம்	ward 5 ADIYANOOTHU PART , PALLAPATTI PART	2021-08-13 17:15:53.013+05:30	5835803	\N	\N	\N	\N	2835907	\N
12	02	004	019	வார்டு-எஸ் சங்கனூர்	WARD-S Sanganoor	2021-08-04 17:52:02.405+05:30	5834107	\N	2023-09-14 16:55:43.862+05:30	2024-05-16 12:12:26.597+05:30	N	147644	\N
08	11	001	020	டீ - கந்தம்பட்டி , பள்ளப்பட்டி	T - Kandhampatty , Pallapatti	2022-02-17 17:01:34.153+05:30	5833676	S	2025-03-04 20:18:08.362+05:30	\N	N	65475	t
08	07	001	001	வார்டு எ - ஆவணிபேரூர்மேல்முகம்	WARD A - AVANIPERURMELMUGAM	2022-02-18 11:36:29.569+05:30	5986308	\N	\N	\N	\N	178405	\N
04	05	001	005	செருவங்கி, தாழையாத்தம் - வார்டு-5	Seruvangi, Thazhaiyattam - Ward-5	2021-09-09 15:38:01.981+05:30	5992837	\N	\N	\N	\N	762229	\N
14	01	001	003	வார்டு எண் 3	Ward No 3	2021-08-13 15:42:08.233+05:30	5925153	\N	2022-09-12 13:32:15.644+05:30	2023-02-03 09:46:41.929+05:30	O	2112833	\N
24	12	001	009	வார்டு எண் 9 கிழக்கு மதுரை	Ward No 9 EAST MADURAI	2021-08-27 15:32:34.285+05:30	5842031	\N	\N	\N	\N	64131	\N
08	04	001	006	வார்டு எப் - ஆத்தூர்	WARD F - ATTUR	2021-08-13 15:15:26.129+05:30	5834746	\N	\N	\N	\N	31529	\N
10	11	001	005	ஈ-ஈரோடு பி பாகம்-5,சூரம்பட்டி பாகம்-2	E-ERODE B PART-V,SURAMPATTI PART-II	2021-08-13 13:20:02.655+05:30	5846204	S	2024-10-08 16:56:44.601+05:30	\N	N	32840	f
20	08	001	001	இராமநாதன்கோவில் பகுதி	Ramanathankovil Part	2021-08-16 22:25:58.204+05:30	5986975	\N	2022-09-12 13:32:15.644+05:30	2023-02-03 09:46:41.929+05:30	O	70653	\N
08	01	001	005	இ- அஸ்தம்பட்டி, அழகாபுரம்புதூா்,மிட்டா அய்யம்பெருமாம்பட்டி	E-Hasthampatti, Alagapurampudur, Mitta Ayyamperumampatti	2022-02-18 14:19:25.645+05:30	5899307	\N	\N	\N	\N	103709	\N
23	22	001	010	வார்டு 10 காரைக்குடி	Ward 10 karaikudi	2021-08-14 14:08:01.344+05:30	5836260	\N	\N	\N	\N	28363	\N
10	32	001	001	ஏ-கோட்டுவீராம்பாளையம் , வரதம்பாளையம் பாகம் - 1	A-KOTTUVEERAMPALAYAM , VARATHAMPALAYAM PART-I	2021-08-13 14:45:59.448+05:30	5833859	\N	\N	\N	\N	25404	\N
10	33	001	003	சி - பவானி	C - BHAVANI	2021-08-12 14:52:49.59+05:30	5830843	\N	\N	\N	\N	8773	\N
02	14	001	003	2 (020) மேனாம்பேடு (வார்டு சி)	2 (020) Menambedu (Ward:C)	2023-06-06 17:04:03.296+05:30	6022951	\N	2022-09-20 13:10:19.946+05:30	2024-03-08 15:44:25.822726+05:30	N	79985	\N
26	04	004	004	வார்டு எண் D சிவகாசி	Ward No D SIVAKASI	2021-08-18 15:45:32.354+05:30	5833773	\N	2023-08-09 09:15:15.644+05:30	2023-09-09 09:15:15.644+05:30	O	28149	\N
12	02	004	022	வார்டு-வி கணபதி	WARD-V Ganapathy	2021-08-04 17:53:10.581+05:30	5834107	\N	2024-05-14 16:16:17.381+05:30	2025-03-27 13:10:49.553+05:30	N	151861	\N
07	03	001	001	அ-ரோஷனை,திண்டிவனம்,அவரப்பக்கம்	A-Roshanai,Tindivanam,Avarapakkam	2021-09-23 15:30:12.287+05:30	5936550	\N	\N	\N	\N	26772	\N
27	11	001	006	வார்டு எப் - இராஜசூாியமடை, சக்கரக்கோட்டை	Ward F - RAJASURIYAMADAI, SAKKARAKOTTAI	2021-09-20 16:20:13.662+05:30	5969401	\N	2024-02-26 13:51:06.739941+05:30	2024-03-26 13:51:06.739941+05:30	O	57312	\N
26	01	001	009	வார்டு எண் I, புதுப்பாளையம்	Ward No I, PUDHUPALAYAM	2021-08-16 15:01:28.994+05:30	5918973	\N	\N	\N	\N	14477	\N
14	03	001	003	வார்டு எண் சி - வைகநல்லுர் வடக்கு	Ward No C - Vaikanallur North	2021-09-15 16:23:47.844+05:30	5840644	\N	\N	\N	\N	21510	\N
08	12	001	023	டபல்யு - அன்னதானப்பட்டி,ஜாரிகொண்டலாம்பட்டி,தாதகாப்பட்டி	W - Annathanapatti, Jarikondalampatti,Dadagapatti	2022-02-18 12:02:07.132+05:30	5840635	\N	\N	\N	\N	36108	\N
29	02	002	012	வார்டு பிஹெட்ச் பாளையங்கோட்டை பகுதி-2	WARD BH PALAYAMKOTTAI PART-2	2021-09-04 13:08:10.089+05:30	5812858	\N	\N	\N	\N	34704	\N
04	01	001	001	அருகந்தம்பூண்டி, தோட்டபாளையம், சைதாபேட்டை, காகிதப்பட்டரை	Arukanthampoondy, Thottapalayam, saithapettai, kakithapattarai	2021-09-08 12:45:32.51+05:30	5832815	\N	\N	\N	\N	574552	\N
30	03	052	001	வார்டு எ - குளச்சல் ஆ	ward A - Colachel B	2021-08-25 12:13:05.266+05:30	5830835	\N	\N	\N	\N	5028	\N
08	01	001	027	ஏஏ - அன்னதானப்பட்டி, தாதகாப்பட்டி,சேலம் டவுன்	AA - Annadhanapatti,Dadagapatti, Salem Town	2022-02-18 14:23:46.026+05:30	5899307	S	2024-10-25 19:12:41.344+05:30	\N	N	103794	t
12	02	004	016	வார்டு-பீ தெலுங்குபாளையம்	WARD-P Telugupalayam	2021-08-04 17:50:35.598+05:30	5834107	\N	2024-05-22 16:05:23.058+05:30	2024-12-13 16:43:14.191+05:30	N	2352	\N
08	11	001	013	எம் - மெய்யனூர்	M- Meiyannur	2021-08-21 12:34:32.796+05:30	5833109	\N	\N	\N	\N	65391	\N
25	14	005	001	வார்டு-அ,கம்பம்,உத்தமபுரம்.	Ward-A,Cumbam,Uthamapuram	2021-09-24 15:23:52.934+05:30	5951901	S	2024-09-18 18:46:55.227+05:30	\N	N	11614	f
01	12	001	006	023 சேக்காடு (வார்டு எப்)                         	023 Sekkadu (Ward : F)                            	2005-11-29 17:05:12+05:30	1	S	2024-02-09 16:17:06.455+05:30	2025-02-26 12:27:07.887+05:30	N	3747	f
09	03	001	006	எப் - திருச்செங்கோடு	F - TIRUCHENGODE	2021-08-16 14:05:39.553+05:30	5831065	\N	2022-09-14 12:44:04.067+05:30	2024-05-14 11:37:48.517+05:30	N	2925	\N
24	11	001	013	வார்டு-13 செல்லூர்	Ward-13 Sellur	2021-08-16 16:42:23.842+05:30	5834153	\N	\N	\N	\N	38149	\N
27	24	002	003	வாரடுசி - எமனேஸ்வரம்	Wardc - EMANESWARAM	2021-09-20 15:55:24.81+05:30	5927454	O	2025-03-17 10:46:41.070005+05:30	\N	O	23167	\N
23	11	001	003	சி கொட்டகுடி(பா1)மேலவாணியங்குடி(பா2)	C Kottakudi(p1)Melavaniyankudi(p2)	2021-08-14 16:31:05.542+05:30	5840634	\N	\N	\N	\N	1011567	\N
20	07	001	003	1.திருத்துறைப்பூண்டி பகுதி, 2.சிங்களாந்தி பகுதி	1.THIRUTHURAIPOONDI PART, 2. SINGALANTHI PART	2021-08-27 12:36:46.799+05:30	5837397	\N	\N	\N	\N	92186	\N
29	01	001	018	வார்டு ஏஎப் திருநெல்வேலி பகுதி-2, கண்டியப்பேரி பகுதி-4	WARD AF TIRUNELVELI PART-2, KANDIYAPPERI PART-4	2021-09-06 11:57:13.213+05:30	5994876	\N	\N	\N	\N	31774	\N
02	03	008	001	001                      	001                      	\N	\N	\N	\N	\N	\N	21595	\N
02	16	001	009	027 வார்டு ஐ                                      	027 Thiruvottiyur  (Ward : I)                     	2015-07-14 10:51:05+05:30	1	O	2025-03-20 15:54:03.486233+05:30	\N	O	33274	\N
29	01	001	008	வார்டு யூ நரசிங்கநல்லூர் பகுதி -2	WARD U NARASINGANALLUR PART-2	2021-09-06 11:44:52.56+05:30	5994876	\N	\N	\N	\N	32008	\N
26	06	006	006	வார்டு எண் F	Ward No F	2021-09-03 18:15:19.818+05:30	5832844	S	2025-03-06 11:51:52.596+05:30	\N	N	36116	t
26	02	002	004	வார்டு எண் 4                                      	Ward No 4                	2014-07-15 11:06:31+05:30	1	\N	\N	\N	\N	9639	\N
08	01	001	009	ஜே - சேலம் டவுன்,அஸ்தம்பட்டி, மரவனேரி, பொியேரி, குமாரசாமிபட்டி	J - Salem Town, Hasthampatti, Maravaneri, Periyari, Kumaraswamipatti	2022-02-18 14:23:12.814+05:30	5899307	\N	\N	\N	\N	103975	\N
02	02	001	001	001                                               	001                      	\N	\N	\N	\N	\N	\N	8533	\N
25	14	005	002	வார்டு-ஆ,உத்தமபுரம்	Ward-B,Uthamapuram	2021-09-24 15:25:36.348+05:30	5951901	S	2024-05-25 14:03:06.279+05:30	\N	N	11548	f
34	12	006	003	வார்டு சி கிருஷ்ணாபுரம் பகுதி - 1	WARD C KRISHNAPURAM PART-1	2021-09-06 13:01:40.934+05:30	5992066	\N	\N	\N	\N	29295	\N
35	07	006	002	வார்டு-ஆ  கடப்பேரி	Ward-B KADAPERI	2021-09-21 17:50:24.756+05:30	6002754	\N	\N	\N	\N	15899	\N
26	04	004	007	வார்டு எண் G சிவகாசி பகுதி மற்றும் விஸ்வநத்தம் பகுதி	Ward No G SIVAKASI PART AND VISVANATHAM PART	2021-09-21 13:28:56.882+05:30	5833773	S	2023-09-22 11:11:57.239+05:30	\N	N	5292	f
29	02	004	001	வார்டு ஏகே கீழவீரராகவபுரம்	WARD AK KEELAVEERARAGAVAPURAM	2021-09-04 13:22:34.916+05:30	5812858	\N	\N	\N	\N	8229	\N
01	12	001	009	026 பாலேரப்பட்டு (வார்டு எச்)                     	026 Paleripattu (Ward H)                          	2005-11-29 17:05:12+05:30	1	\N	2022-09-14 11:40:34.113+05:30	2023-10-19 12:49:04.171+05:30	N	4696061	\N
34	04	007	004	வார்டு டி புலியூர் பகுதி - 1	WARD D PULIYUR PART-1	2021-09-06 12:18:16.945+05:30	5992457	\N	\N	\N	\N	104108	\N
08	11	001	002	பி - நரசோதிப்பட்டி	B - Narasothippatti	2021-08-23 15:17:21.459+05:30	5833676	S	2024-08-12 20:33:48.934+05:30	\N	N	66766	f
14	03	001	004	வார்டு எண் டி - குளித்தலை	Ward No D - Kulithalai	2021-09-15 16:24:30.705+05:30	5840644	\N	\N	\N	\N	21429	\N
24	11	001	010	வார்டு எண்-10 வடக்குமதுரை, தல்லாகுளம், செல்லுார், கோரிப்பாளையம், சாத்தமங்கலம், பீபீகுளம்	Ward No-10 Vadakku Madurai, Thallakulam, Sellur, Goripalayam, Sathamangalam, Bibikulam	2021-09-28 12:20:18.186+05:30	5922634	\N	\N	\N	\N	39182	\N
06	06	001	003	வார்டு-சி வந்தவாசி	ward-C VANDAVASI	2021-08-25 17:43:44.112+05:30	5837373	\N	\N	\N	\N	5442	\N
27	24	002	007	வார்டு-ஐ - காட்டுப்பரமக்குடி	WARD-G - KATTUPARAMAKUDI	2021-09-20 15:59:53.543+05:30	5927454	O	2025-03-17 10:46:41.070005+05:30	\N	O	23483	\N
26	02	002	005	வார்டு எண் 5                                      	Ward No 5                	2014-07-15 11:06:31+05:30	1	\N	\N	\N	\N	9648	\N
26	05	005	023	வார்டு எண் 23	Ward No 23	2021-08-16 19:49:57.722+05:30	5833874	\N	\N	\N	\N	5867	\N
37	03	001	003	வார்டு-சி அரக்கோணம் கிராமம். புளியமங்கலம் கிராமம்.	Ward-c ARAKKONAM VILLAGE. PULIYAMANGALAM VILLAGE.	2021-10-03 17:59:49.587+05:30	6015506	\N	2022-09-13 13:11:42.828+05:30	2024-03-07 15:52:10.230841+05:30	N	463779	\N
10	33	001	001	ஏ-பவானி	A -BHAVANI	2021-08-12 14:51:59.733+05:30	5830843	\N	\N	\N	\N	8754	\N
35	05	003	009	வார்டு-ஐ சேலையூர்	ward-I selaiyur	2021-09-17 12:45:36.057+05:30	5993432	\N	\N	\N	\N	1380821	\N
13	31	002	002	பி கொடைக்கானல், வெள்ளகவி	B kodaikanal, vellakavi	2021-08-24 17:06:47.836+05:30	6017002	\N	\N	\N	\N	11946	\N
08	11	001	011	கே - அழகாபுரம் புதூர்	K - Alagapuram pudhur	2021-08-26 15:28:51.549+05:30	5833676	\N	\N	\N	\N	65199	\N
26	05	005	007	வார்டு எண் 7விருதுநகா்	Ward No 7 virudhunagar	2021-08-18 16:36:50.068+05:30	5833874	\N	\N	\N	\N	5515	\N
35	13	007	004	வாரடு டி                                          	WARD D                   	2019-06-19 14:53:08+05:30	0	\N	2022-06-03 10:38:45.89+05:30	2022-07-29 11:53:53+05:30	N	10713	\N
15	11	001	007	க்யு தாராநல்லூர் (ப)	Q DHARANALLUR (P)	2021-08-25 14:29:19.263+05:30	5829858	S	2024-07-15 16:09:56.766+05:30	\N	N	515218	f
21	01	001	008	வார்டு 8 நீலகிரிதெற்கு தோட்டம் மற்றும்  நாஞ்சிக்கோட்டை	WARD 8 NEELAGIRITHERKU THOTTAM AND NANJIKKOTTAI	2021-09-25 14:55:41.025+05:30	5917329	\N	\N	\N	\N	109183	\N
29	01	001	004	வார்டு க்யூ கண்டியப்பேரி பகுதி -1	WARD Q KANDIYAPPERI PART-1	2021-09-06 11:38:01.931+05:30	5994876	S	2024-08-12 11:49:55.549+05:30	\N	N	34122	f
30	01	030	004	வார்டு டி (வடிவீஸ்வரம் வடக்கு நகரம)               	Ward D                                            	\N	\N	\N	2022-12-02 11:53:50.06+05:30	2023-08-07 10:00:00.51+05:30	N	517	\N
29	02	003	002	வார்டு ஏஎல் மேலநத்தம்	WARD AL MELANATHAM	2021-09-04 17:53:33.463+05:30	5840278	S	2024-08-06 10:37:09.104+05:30	\N	N	49920	f
22	02	001	004	வார்டு-D பள்ளத்திவயல், ரெத்தினக்கோட்டை(பகுதி)	Ward D PALLATHIVAYAL RETHINAKKOTTAI (PART)	2021-08-16 12:13:37.92+05:30	5958301	\N	\N	\N	\N	8429	\N
03	01	001	002	வார்டு-2                                          	Ward-2                   	2014-07-25 16:03:51+05:30	0	\N	\N	\N	\N	45955	\N
21	07	002	002	வார்டு பி, பட்டுக்கோட்டை நகரம், ரெங்கோஜியப்பா தோட்டம், நடியம்பாள்புரம் (கைலாசநாதபுரம்) மற்றும் பாப்பாவெளி பாளையகோட்டை	WARD B PATTUKKOTTAI TOWN,RENKOJIYAPPA THOTTAM, NADIYAMPALPURAM(KAILASANATHAPURAM) AND PAPPAVELIPALAYAKOTTAI	2021-09-25 12:52:29.433+05:30	5835230	S	2024-07-29 15:26:03.849+05:30	\N	N	1139223	f
23	11	001	005	ஈ கொட்டகுடிP1மேலவாணியங்குடிP2காஞ்சிரங்கால் p3	E KottakudiP1MelavaniyankudiP2KanjirangalP3	2021-08-14 22:10:41.465+05:30	5840634	\N	\N	\N	\N	1011545	\N
02	15	001	003	50 மாதவரம் (வார்டு சி)                            	50 Madhavaram (Ward : C)                          	2015-01-30 10:51:05+05:30	1	\N	2024-07-16 10:57:13.485305+05:30	2024-08-16 10:57:13.485305+05:30	O	32060	\N
02	16	001	008	027 வார்டு எச்                                    	027 Thiruvottiyur  (Ward : H)                     	2015-07-14 10:51:05+05:30	1	O	2025-03-20 15:54:03.486233+05:30	\N	O	32971	\N
34	12	010	011	வார்டு கே திருமலைநாயக்கன்புதுக்குடி பகுதி - 3	WARD K THIRUMALAINAYAKANPUTHUKUDI PART-3	2021-09-06 13:25:42.992+05:30	5992699	\N	\N	\N	\N	33866	\N
35	13	005	002	வார்டு-ஆ ஜமீன் பல்லாவரம்	Ward-B jameen pallavaram	2021-09-17 13:23:13.087+05:30	5993425	\N	\N	\N	\N	144905	\N
34	12	010	006	வார்டு எப் புளியங்குடி படுதி-2	WARD F PULIYANGUDI PART-2	2021-09-06 13:21:58.054+05:30	5992699	\N	\N	\N	\N	32864	\N
08	12	001	025	ஓய் - தாதகாப்பட்டி	Y - Dadagapatti	2021-08-12 18:30:27.539+05:30	5840635	\N	\N	\N	\N	35407	\N
04	05	001	002	பிச்சனூர் - வார்டு-2	Pichanoor - Ward-2	2021-09-09 15:30:54.711+05:30	5992837	\N	\N	\N	\N	762252	\N
13	32	003	001	செட்டிநாயக்கன்பட்டி,பள்ளபட்டி	CHETTINAYAKKANPATTI, PALLAPATTI	2021-08-24 13:59:00.26+05:30	6001114	\N	\N	\N	\N	898552	\N
08	11	001	029	ஏசி - பள்ளப்பட்டி டவுன்	AC - Pallapatti town	2021-08-21 12:41:15.582+05:30	5833109	\N	\N	\N	\N	63226	\N
02	16	001	002	027 வார்டு பி                                     	027 Thiruvottiyur  (Ward : B)                     	2015-07-14 10:51:05+05:30	1	S	2022-09-27 12:17:34.763+05:30	\N	N	31185	t
18	02	002	001	வார்டு எ	Ward A	2021-08-13 11:03:58.66+05:30	5951503	\N	2022-09-12 13:32:15.644+05:30	2022-10-11 10:16:15.644+05:30	O	331110	\N
21	07	002	004	வார்டு டி நடியம்பாள்புரம்(கைலாசநாதபுரம்)	WARD D NADIYAMPALPURAM(KAILASANATHAPURAM),	2021-09-22 16:35:41.409+05:30	5835230	\N	2023-08-09 09:15:15.644+05:30	2023-09-09 09:15:15.644+05:30	O	425133	\N
08	11	001	028	ஏபி - பள்ளப்பட்டி டவுன்	AB - Pallapatti town	2021-08-21 12:40:07.728+05:30	5833109	\N	\N	\N	\N	65185	\N
27	11	001	004	வார்டு டி - பட்டினம்காத்தான்	Ward D - PATINAMKATHAN	2021-09-20 16:18:30.923+05:30	5969401	\N	2024-09-30 15:03:22.141+05:30	2025-03-21 15:28:21.889+05:30	N	59477	\N
32	06	001	002	வார்டு - பி (43.பொிய கோட்டை,44.கணக்கம்பாளையம்)	Ward - B (43.Periya kottai,44.Kanakampalayam)	2021-08-13 13:42:37.006+05:30	5833691	\N	\N	\N	\N	15068	\N
31	05	001	001	வார்டு  அ கிருஷ்ணகிரி,கட்டிகானப்பள்ளி,போகப்பள்ளி	WARD A KRISHNAGIRI,KATTIKANAPALLI,BOGANAPALLI	2021-08-17 17:46:52.046+05:30	5882704	S	2024-10-07 13:06:23.191+05:30	\N	N	16507	f
29	01	004	011	வார்டு எம் கண்டியப்பேரி பகுதி-1	WARD M KANDIYAPPERI PART-1	2021-09-06 11:26:15.808+05:30	5994876	S	2024-10-09 17:09:31.695+05:30	\N	N	34509	f
03	01	001	001	வார்டு-1 திருவீதிபள்ளம், பெரியதோட்டம், காஞ்சிபுரம் டிவிஷன்-1	Ward-1 Thiruveedhipallam, Periyathottam, Kanchipuram Division-1	2021-09-20 18:52:09.864+05:30	5846255	\N	\N	\N	\N	45554	\N
24	23	001	002	வார்டு-ஆ வேங்கடசமுத்திரம்	Ward-B Vengadasamuthiram	2021-08-16 16:57:06.818+05:30	5833758	\N	\N	\N	\N	18219	\N
12	03	002	002	வார்டு-பி பொள்ளாச்சி	WARD-B Pollachi	2021-08-05 15:37:25.153+05:30	5952452	\N	\N	\N	\N	20649	\N
24	12	001	002	வார்டு எண் 2 கிழக்கு மதுரை	Ward No 2 EAST MADURAI	2021-08-27 15:13:26.771+05:30	5842031	\N	\N	\N	\N	64167	\N
09	07	001	003	சி - குமாரபாளையம் அக்ரஹாரம்	C - Kumarapalayam Agraharam	2021-08-13 13:24:10.779+05:30	5960700	\N	\N	\N	\N	156994	\N
29	02	004	004	வார்டு ஏஇசட்  பாளையங்கோட்டை பகுதி-7	WARD AZ PALAYAMKOTTAI PART-7	2021-09-04 13:28:32.963+05:30	5812858	\N	\N	\N	\N	8695	\N
35	04	002	001	வார்டு-.அ ,செங்கல்பட்டு ,குண்டூர் ,மேலமையூர்	Ward-A ,Chengalpattu ,Gundur ,Melamaiyur	2021-09-21 15:02:35.698+05:30	5997149	\N	\N	\N	\N	12566	\N
32	08	001	014	வார்டு - எப் (1.திருப்பூா், 7.நல்லூா்)	WARD - F (1.Tiruppur, 7.Nallur)	2021-08-25 12:36:29.61+05:30	5915903	\N	\N	\N	\N	21527	\N
26	06	006	004	வார்டு எண் D	Ward No D	2021-09-03 18:13:11.441+05:30	5832844	S	2024-07-30 10:47:28.338+05:30	\N	N	8037	f
18	01	001	004	வார்டு 4 திருப்பாதிரிப்புலியுர்	Ward IV  Thirupathiripuliyur	2021-08-12 18:08:05.096+05:30	5830560	\N	\N	\N	\N	54146	\N
27	24	002	005	வாரடு-இ - எமனேஸ்வரம்	Ward-E - EMANESWARAM	2021-09-20 15:58:21.21+05:30	5927454	O	2025-03-17 10:46:41.070005+05:30	\N	O	23427	\N
12	02	004	041	வார்டு-ஏஓ அனுப்பர்பாளையம்	WARD-AO Anupperpalayam	2021-08-04 19:10:33.248+05:30	5834107	\N	2024-07-15 17:22:36.788+05:30	2025-03-19 11:53:16.542+05:30	N	148984	\N
21	05	003	002	வார்டு 2 கும்பகோணம் பட்டணம்	WARD 2 KUMBAKONAM PATTANAM	2021-09-22 13:49:55.493+05:30	5948357	\N	\N	\N	\N	26892	\N
19	01	001	004	வார்டு-4 பாலையூர்(பா), நாகூர் பா)	Ward-4 Palaiyur (P), Nagoore (p)	2021-09-02 13:27:04.851+05:30	5910767	\N	2024-04-26 12:18:34.114+05:30	2025-03-27 13:21:56.465+05:30	N	5805	\N
29	01	001	011	வார்டு எக்ஸ் பேட்டை பகுதி-3	WARD X PETTAI PART-3	2021-09-06 11:49:00.984+05:30	5994876	\N	\N	\N	\N	31596	\N
05	01	001	001	வார்டு-ஏ (அளே தருமபுரி, வெள்ளேகவுண்டன்பாளையம்)	WARD-A (HALE DHARMAPURI, VELLEKAVUNDANPALAYAM)	2021-08-12 15:59:04.404+05:30	5829875	\N	2022-04-08 00:00:00+05:30	2022-06-14 00:00:00+05:30	N	26304	\N
10	33	001	002	பி - பவானி	B - BHAVANI	2021-08-12 14:52:24.555+05:30	5830843	\N	\N	\N	\N	8704	\N
08	11	001	001	எ - அம்மாபாளையம்	A - Ammapalaiyam	2021-08-23 15:15:17.683+05:30	5833676	S	2024-10-25 19:33:05.183+05:30	\N	N	66342	t
26	05	005	002	வார்டு எண் 2	Ward No 2 virudhunagar	2021-08-18 16:34:36.649+05:30	5833874	\N	\N	\N	\N	5910	\N
09	07	001	002	பி - குமாரபாளையம் அக்ரஹாரம், குமாரபாளையம் அமானி	B - Kumarapalayam Agraharam, Kumarapalayam amani	2021-08-13 13:20:12.86+05:30	5960700	\N	\N	\N	\N	157072	\N
35	13	005	001	வார்டு-அ இசா பல்லாவரம்	Ward-A Esa pallavaram	2021-09-17 13:22:00.792+05:30	5993425	\N	\N	\N	\N	144312	\N
05	01	001	002	வார்டு-பி (அளே தருமபுரி, வெள்ளேகவுண்டன்பாளையம் )	WARD-B (HALE DHARMAPURI, VELLEKAVUNDANPALAYAM)	2021-08-12 16:00:45.87+05:30	5829875	\N	2022-04-08 00:00:00+05:30	2022-06-14 00:00:00+05:30	N	25857	\N
26	01	001	008	வார்டு எண் H, இராஜபாளையம், கொத்தன்குளம்	Ward No H, RAJAPALAYAM, KOTTHANKULAM	2021-08-16 14:57:57.376+05:30	5918973	\N	\N	\N	\N	14627	\N
08	07	001	003	வார்டு சி - ஆவணிபேரூர்மேல்முகம்	WARD C - AVANIPERURMELMUGAM	2022-02-18 11:38:05.583+05:30	5986308	\N	\N	\N	\N	178839	\N
08	07	001	004	வார்டு டி - எடப்பாடி	WARD D - EDAPPADY	2022-02-18 11:39:29.012+05:30	5986308	\N	\N	\N	\N	178293	\N
31	05	001	003	வார்டு இ கிருஷ்ணகிரி,போகனப்பள்ளி	WARD  C   KRISHNAGIRI,  BOGANAPALLI	2021-08-17 17:53:45.459+05:30	5882704	S	2023-11-30 10:30:57.085+05:30	\N	N	3236	f
08	07	001	006	வார்டு எப் - ஆவணிபேரூர்மேல்முகம், ஆவணிபேரூர்கீழ்முகம்	WARD F - AVANIPERURMELMUGAM , AVANIPERURKILMUGAM	2022-02-18 11:56:59.577+05:30	5986308	\N	\N	\N	\N	178466	\N
01	07	001	001	57.திருவள்ளுர் பகுதி ( ஐவேலிஅகரம் ),56.பெரும்பாக்கம் பகுதி( வார்டு ஏ)	57.Tiruvallur part ( IveliAgaram ),56.Perumbakkam Part (Ward A)	2021-09-15 16:50:03.713+05:30	5836282	\N	\N	\N	\N	24761	\N
06	06	001	002	வார்டு-பி வந்தவாசி	ward-B VANDAVASI	2021-08-25 17:43:23.992+05:30	5837373	\N	\N	\N	\N	5930	\N
20	07	001	001	1.திருத்துறைப்பூண்டி பகுதி, 2.சிங்களாந்தி பகுதி	1.THIRUTHURAIPOONDI PART, 2. SINGALANTHI PART	2021-08-27 12:13:33.7+05:30	5837397	\N	\N	\N	\N	92027	\N
20	01	001	002	வார்டு-2 வடக்கு சேத்தி பாகம், தெற்கு சேத்தி பாகம்.	WARD-2 VADAKKU SETTHI PART, THERKU SETTHI PART.	2021-08-16 16:45:29.318+05:30	5905503	\N	2023-10-19 10:33:30.614508+05:30	2023-11-01 08:39:48.126718+05:30	O	57213	\N
08	01	001	036	ஏஜே-அம்மாப்பேட்டை	AJ-Ammapettai	2022-02-18 14:24:38.998+05:30	5899307	\N	\N	\N	\N	104375	\N
15	05	001	003	சி வார்டு துறையூர் (ப)	C Ward THURAIYUR (P)	2021-08-16 16:04:48.547+05:30	5834707	\N	\N	\N	\N	21662	\N
18	01	001	005	வார்டு 5 திருப்பாதிரிப்புலியுர்	Ward V Thirupathiripuliyur	2021-08-12 18:08:39.166+05:30	5830560	\N	\N	\N	\N	55502	\N
26	03	003	002	வார்டு எண் B சாத்தூர்	Ward No B Sattur	2021-08-16 18:39:16.423+05:30	5846808	\N	\N	\N	\N	3444	\N
18	01	001	007	வார்டு 7 மஞ்சக்குப்பம் உதாரமாணிக்கம் வில்வராயநத்தம் கோண்டூர்	Ward VII Manjakuppam Utharamanikam Vilvarayanatham Kondur	2021-09-20 16:59:51.933+05:30	5830560	\N	\N	\N	\N	57000	\N
24	17	001	022	வார்டு-22 மாடக்குளம் பகுதி 2	Ward-22 Madakulam Part 2	2021-08-16 17:32:07.891+05:30	5923304	S	2024-06-21 19:19:16.591+05:30	\N	N	440965	f
12	03	002	003	வார்டு-சி பொள்ளாச்சி	WARD-C Pollachi	2021-08-05 15:37:46.888+05:30	5952452	\N	\N	\N	\N	20540	\N
07	03	001	005	உ	E	2021-09-07 09:46:48.195+05:30	5936550	\N	\N	\N	\N	26253	\N
28	01	001	102	வார்டு பி சங்கரப்பேரி	Ward B Sankaraperi	2021-08-14 16:01:39.776+05:30	5828708	\N	\N	\N	\N	65483	\N
07	03	001	004	ஈ	D	2021-09-07 09:33:29.629+05:30	5936550	\N	\N	\N	\N	26431	\N
21	07	002	001	வார்டு ஏ பட்டுக்கோட்டை நகரம், மகாராஜசமுத்திரம்	WARD A PATTUKKOTTAI TOWN, MAHARAJASAMUTHIRAM	2021-09-22 16:21:55.834+05:30	5835230	S	2022-09-27 13:29:42.7+05:30	\N	N	7307	f
12	01	003	034	வார்டு-ஏஎச் உப்பிலிபாளையம்	WARD-AH Uppilipalayam	2021-08-04 19:56:33.325+05:30	116194	S	2024-10-04 16:02:46.495+05:30	\N	N	154175	f
22	02	001	003	வார்டு-C ரெத்தின‌க்கோட்டை	Ward C RETHINAKKOTTAI	2021-08-16 12:11:56.975+05:30	5958301	\N	\N	\N	\N	8291	\N
15	11	001	012	என். திருச்சி டவுன்	N TRICHY TOWN	2021-08-25 12:54:32.824+05:30	5829858	\N	2023-08-09 09:15:15.644+05:30	2023-09-09 09:15:15.644+05:30	O	514705	\N
34	12	006	009	வார்டு ஜே வைரவன்குளம் பகுதி - 2	WARD J VAIRAVANKULAM PART-2	2021-09-06 13:08:49.765+05:30	5992066	\N	\N	\N	\N	29406	\N
23	22	001	003	வார்டு 3செகோட்டை(பா1)காரைகுடி(பா2)இலுப‌குடி(பா3)	Ward 3sekalakotai(p1)karaikudi(p2)ilupakudi(p3)	2021-08-14 14:50:24.22+05:30	5836260	\N	\N	\N	\N	29141	\N
24	16	001	004	வார்டு எண்-4 மேல்மதுரை, மாடக்குளம்	Ward No-4 MELMADURAI, MADAKKULAM	2021-09-28 12:08:45.815+05:30	5924252	\N	2023-10-19 10:32:19.342192+05:30	2023-11-01 08:39:48.126718+05:30	O	99371	\N
35	04	002	002	வார்டு-ஆ ,செங்கல்பட்டு	WARD-B ,Cengalpattu	2021-09-21 13:42:55.007+05:30	5997149	\N	\N	\N	\N	12687	\N
18	02	002	004	நெல்லிக்குப்பம்	Nellikuppam	2021-08-13 11:16:03.24+05:30	5951503	\N	2022-11-17 17:27:15.644+05:30	2023-01-09 13:19:15.644+05:30	O	1213070	\N
35	05	003	004	வார்டு-ஈ தாம்பரம்	Ward-D tambaram	2021-09-17 12:40:17.931+05:30	5993432	\N	\N	\N	\N	1381147	\N
02	08	005	001	-                                                 	-                        	\N	\N	\N	\N	\N	\N	17818	\N
34	06	005	014	வார்டு என் செங்கோட்டை பகுதி- 14	WARD N SENKOTTAI PART-14	2021-09-06 15:34:05.618+05:30	5998853	\N	\N	\N	\N	8741	\N
08	11	001	004	டி - அழகாபுரம்	D - Alagapuram	2021-08-23 15:29:40.299+05:30	5833676	S	2024-08-12 20:33:48.934+05:30	\N	N	65536	t
15	11	001	015	எஃப் சிந்தாமணி	F CHINTHAMANI	2021-08-25 12:58:07.012+05:30	5829858	\N	2022-10-19 10:51:15.644+05:30	2023-02-03 09:46:41.929+05:30	O	514934	\N
31	09	001	003	வார்டு - சி – ஓசூர்	WARD - C - HOSUR	2021-08-17 16:59:16.767+05:30	6005782	\N	\N	\N	\N	42676	\N
12	01	003	002	வார்டு-பி கோயம்புத்தூர் பழைய நகரம் (ம) கிராமம்	WARD-B Coimbatore Old Town and Village	2021-08-04 19:44:56.047+05:30	116194	\N	2022-10-28 10:35:15.644+05:30	2023-02-03 09:46:41.929+05:30	O	149442	\N
02	03	007	001	001                      	001                      	\N	\N	\N	\N	\N	\N	1807	\N
02	14	001	007	5 (061) அத்திப்பட்டு (வார்டு ஜி)	5 (061) Athipet (Ward:G)	2025-03-12 16:56:49.968+05:30	5960101	S	2024-05-10 13:52:35.987+05:30	\N	N	3296	f
12	03	002	001	வார்டு-ஏ பொள்ளாச்சி	WARD-A Pollachi	2021-08-05 15:37:04.601+05:30	5952452	\N	\N	\N	\N	20573	\N
13	21	001	003	மூன்று	THREE	2021-08-04 15:01:46.003+05:30	5893159	\N	\N	\N	\N	14015	\N
30	01	033	011	வார்டு கே (நாகர்கோவில் தெற்கு நகரம்)              	Ward K                                            	\N	\N	\N	2022-12-02 11:54:36.515+05:30	2023-08-07 10:00:00.51+05:30	N	1793	\N
12	01	003	036	வார்டு-ஏஜே சிங்காநல்லூர்	WARD-AJ Singanallur	2021-08-04 19:57:29.202+05:30	116194	\N	2024-05-28 15:34:38.359+05:30	2025-03-19 12:42:04.518+05:30	N	153771	\N
37	04	001	002	வன்னிவேடு வாலாஜா அம்மணந்தாங்கல் அனந்தலை வார்டு-2	Vannivedu Walajah Ammananthangal Anandalai Ward-2	2021-08-20 16:46:56.55+05:30	5995173	\N	\N	\N	\N	5942	\N
25	14	004	001	வார்டு-அ சின்னமனூர்	Ward-A Chinnamanur	2021-09-24 14:09:43.661+05:30	5832062	\N	2023-08-09 09:15:15.644+05:30	2023-09-09 09:15:15.644+05:30	O	1114174	\N
30	01	013	005	வார்டு  இ (நாகர்கோவில் வடக்கு நகரம் )             	Nagercoil Ward E                                  	2013-12-13 16:39:55+05:30	0	\N	2022-11-10 16:47:02.636+05:30	2023-08-07 10:00:00.51+05:30	N	2322	\N
18	03	001	001	வார்டு 1 சிதம்பரம்	Ward 1 Chidambaram	2021-08-12 18:01:25.142+05:30	5997264	\N	\N	\N	\N	34111	\N
29	02	003	015	வார்டு பிபி குலவணிகர்புரம் பகுதி-4	WARD BP KULAVANIGARPURAM PART-4	2021-09-04 18:10:47.622+05:30	5840278	\N	\N	\N	\N	50380	\N
15	01	001	009	ஜி வார்டு தாமலவரூபயம்	G Ward DHAMALAVARUBAYAM	2021-08-25 12:24:39.32+05:30	5899500	\N	\N	\N	\N	36407	\N
27	11	001	001	வார்டு எ - சூரங்கோட்டை	ward A - SOORANKOTTAI	2021-09-20 16:02:38.2+05:30	5969401	S	2025-02-05 11:25:34.583+05:30	\N	N	53927	t
12	13	005	044	வார்டு-ஏஆர் குமாரபாளையம்	WARD-AR Kumarapalayam	2021-08-05 15:33:17.03+05:30	5834303	S	2024-05-10 17:54:37.212+05:30	\N	N	3819	f
02	15	001	004	50 மாதவரம் (வார்டு டி)                            	50 Madhavaram (Ward : D)                          	2015-01-30 10:51:05+05:30	1	\N	2024-09-02 10:58:38.164144+05:30	2024-10-02 10:58:38.164144+05:30	O	32579	\N
23	22	001	017	வார்டு 17 செஞ்சை	Ward 17 senjai	2021-08-14 14:10:06.544+05:30	5836260	\N	\N	\N	\N	28440	\N
24	12	001	020	வார்டு-20 வில்லாபுரம்	Ward-20 Villapuram	2021-08-16 17:35:00.53+05:30	5842031	\N	\N	\N	\N	64181	\N
24	11	001	012	வார்டு-12 தத்தனேரி	Ward-12 Thathaneri	2021-08-16 16:41:47.956+05:30	5834153	\N	\N	\N	\N	38394	\N
20	01	001	004	வார்டு-4 சுந்தரவிளாகம்	WARD-4 SUNDARAVILAGAM	2021-08-16 16:49:36.018+05:30	5905503	S	2024-05-21 15:52:27.502+05:30	\N	N	58494	f
36	09	001	002	வார்டு-பி ஆம்பூர் கிராமம்	Ward-B ambur village	2021-09-18 12:35:16.326+05:30	5994813	\N	2023-08-09 09:15:15.644+05:30	2023-09-09 09:15:15.644+05:30	O	979564	\N
23	22	001	016	வார்டு16காரைகுடி(p1அரியகுடி(p2செஞ்சை(p3அமரவதி(p4	Ward16karaikudi(p1Ariyakudi(p2senjai(p3Amravati(p4	2021-08-14 15:11:18.705+05:30	5836260	\N	\N	\N	\N	29273	\N
26	02	002	002	வார்டு எண் 2                                      	Ward No 2                	2014-07-15 11:06:31+05:30	1	\N	\N	\N	\N	10363	\N
35	13	005	006	வார்டு-ஊ அஸ்தினாபுரம்	Ward-F Hasthinapuram	2021-09-17 13:31:00.428+05:30	5993425	\N	2023-08-09 09:15:15.644+05:30	2023-09-09 09:15:15.644+05:30	O	144893	\N
25	15	002	001	பெரியகுளம் வார்டு,தென்கரைகிராமம்வடகரைகிராமம்	Periyakulam Ward,thenkari vadakarai villages	2021-08-26 20:07:21.285+05:30	5949253	\N	\N	\N	\N	15993	\N
09	02	001	004	வார்டு-டி கோனேரிப்பட்டி	Ward-D Koneripatty	2021-08-13 13:45:07.846+05:30	5830806	\N	\N	\N	\N	10397	\N
18	01	001	002	வார்டு 2 கட‌லூர் ஒ.டி	Ward II CUDDALORE O.T	2021-08-12 17:53:49.881+05:30	5830560	\N	\N	\N	\N	54823	\N
05	01	001	004	வார்டு-டி ( வெ.க.பாளையம், விருப்பாட்சிபுரம்,அன்னசாகரம்)	WARD-D (V.G.PALAYAM, VIRUPATCHIPURAM,ANNASAGARAM)	2021-09-22 13:06:28.612+05:30	5829875	\N	2022-03-10 10:18:16.511+05:30	2022-06-14 00:00:00+05:30	N	25811	\N
18	02	001	001	வார்டு எ ஆண்டிக்குப்பம்,விழமங்கலம்,பண்ருட்டி,வடகைலாசம்.	Ward A aandikuppam,vizhamangalam,panruti,vadakailasam.	2021-09-20 18:11:41.494+05:30	5962451	\N	\N	\N	\N	34562	\N
02	14	001	005	7 (056) கொரட்டூர் (வார்டு இ)	7 (056) Korattur (Ward:E)	2022-02-11 07:10:23.517+05:30	5962101	S	2024-08-14 13:26:05.365+05:30	\N	N	88340	f
18	03	001	005	வாரடு 5 சிதம்பரம்	Ward 5 Chidambaram	2021-08-12 18:04:59.709+05:30	5997264	\N	\N	\N	\N	33977	\N
30	01	033	007	வார்டு ஜி (நாகர்கோவில் தெற்கு நகரம்)              	Ward G                                            	\N	\N	\N	2022-12-02 11:54:36.515+05:30	2023-08-07 10:00:00.51+05:30	N	319	\N
08	07	001	007	வார்டு ஜி - சின்னமணலி	WARD G-  CINNAMANALI	2022-02-18 11:52:02.053+05:30	5986308	\N	\N	\N	\N	178393	\N
06	01	001	002	வார்டு-2 திருவண்ணாமலை	ward-2 TIRUVANNAMALAI	2021-09-13 17:05:11.604+05:30	5833788	\N	\N	\N	\N	34286	\N
37	04	002	003	தண்டலம் மாந்தாங்கல் பிஞ்சி வார்டு-சி	Thandalm Manthangal Pinji Ward-C	2021-08-20 15:33:40.74+05:30	5998700	\N	\N	\N	\N	4531884	\N
36	06	001	005	வார்டு-இ அம்பூர்பேட்டை	Ward-E Amburpettai	2021-09-16 19:21:14.206+05:30	5993689	\N	\N	\N	\N	758718	\N
12	02	004	023	வார்டு-டபிள்யூ கணபதி	WARD-W Ganapathy	2021-08-04 17:53:29.884+05:30	5834107	\N	2024-05-17 11:38:32.314+05:30	2025-03-05 13:31:13.507+05:30	N	2445	\N
12	02	004	001	வார்டு-ஏ அனுப்பர்பாளையம்	WARD-A Anupperpalayam	2021-08-04 17:43:48.842+05:30	5834107	\N	2022-09-12 13:32:15.644+05:30	2022-10-13 17:19:15.644+05:30	O	147483	\N
30	01	031	013	வார்டு எம்(வடிவீஸ்வரம் தெற்கு நகரம்)              	Ward M                                            	\N	\N	\N	2022-09-19 16:52:34.781+05:30	2023-08-07 10:00:00.51+05:30	N	1967	\N
29	02	002	015	வார்டு பிஎல் பாளையங்கோட்டை பகுதி-5	WARD BL PALAYAMKOTTAI PART-5	2021-09-04 13:11:11.626+05:30	5812858	\N	\N	\N	\N	34908	\N
01	12	001	001	011 மிட்னமல்லி (வார்டு ஏ)                         	011 Mitnamalli (Ward A)                           	2014-09-06 10:51:05+05:30	1	\N	2022-09-12 13:32:15.644+05:30	2022-11-09 16:45:15.644+05:30	O	4697998	\N
23	21	001	002	பி-தாழையூர் ப-1, க.கோட்டை ப-2	B-THALAIYUOOR P-1,K.kOTTAI P-2	2021-08-26 19:38:55.29+05:30	5922648	\N	\N	\N	\N	23276	\N
30	01	033	014	வார்டு என்(நாகர்கோவில் தெற்கு நகரம்)              	Ward N                                            	\N	\N	\N	2022-12-02 11:54:36.515+05:30	2023-08-07 10:00:00.51+05:30	N	4524	\N
02	04	008	001	-                        	-                        	\N	\N	\N	\N	\N	\N	24279	\N
02	04	005	001	-                        	-                        	\N	\N	\N	\N	\N	\N	11048	\N
29	02	002	017	வார்டு பிஆர் வீரராகவமுதலியார்சத்திரம் பகுதி-2	WARD BR VEERARAGAVAMUTHALIYARCHATRAM PART-2	2021-09-04 13:16:43.007+05:30	5812858	\N	\N	\N	\N	36074	\N
34	12	010	005	வார்டு ஈ புளியங்குடி பகுதி - 1	WARD E PULIYANGUDI PART-1	2021-09-06 13:20:05.681+05:30	5992699	\N	2022-10-06 12:38:15.644+05:30	2022-10-25 09:47:15.644+05:30	O	33101	\N
02	07	005	001	-	-	\N	\N	\N	\N	\N	\N	18211	\N
12	02	004	020	வார்டு-டீ கணபதி	WARD-T Ganapathy	2021-08-04 17:52:27.852+05:30	5834107	\N	2023-09-19 15:03:03.216+05:30	2024-05-16 12:07:27.114+05:30	N	147819	\N
18	01	001	003	வார்டு 3	Ward III	2021-09-24 11:18:10.927+05:30	5830560	\N	\N	\N	\N	57845	\N
04	05	001	007	கொண்டசமுத்திரம், செதுக்கரை - வார்டு-7	Kondasamuthiram, Sedukkarai - Ward-7	2021-09-09 15:42:26.658+05:30	5992837	\N	\N	\N	\N	762519	\N
15	05	001	002	பி வார்டு துறையூர் (ப)	B ward THURAIYUR (P)	2021-08-16 16:04:22.142+05:30	5834707	\N	\N	\N	\N	22277	\N
24	11	001	016	வார்டு-16 தல்லாகுளம்	Ward-16 Thallakulam	2021-08-16 16:48:42.745+05:30	5834153	\N	\N	\N	\N	39071	\N
02	12	001	004	(014) தலக்கணாஞ்சேரி (வார்டு ஈ)	(014) Thalakkanancheri (Ward D)	2006-01-01 01:01:51+05:30	0	\N	2024-01-09 11:55:30.392703+05:30	2024-02-09 11:55:30.392703+05:30	O	13457027	\N
23	21	001	006	எப் -இரவுசேரி - எப்	F - IRAVUSERI - F	2021-08-26 19:51:19.891+05:30	5922648	\N	\N	\N	\N	22953	\N
26	03	003	003	வார்டு எண் C சாத்தூர்	Ward No C Sattur	2021-08-16 18:39:46.897+05:30	5846808	\N	\N	\N	\N	3849	\N
23	22	001	015	வார்டு 15 காரைக்குடி(பாகம்1)அரியக்குடி(பாகம்2)	Ward 15  karaikudi(part1)Ariyakudi(part2)	2021-08-14 14:27:06.895+05:30	5836260	\N	\N	\N	\N	28585	\N
02	14	001	001	1 (021) ஒரகடம் (வார்டு ஏ)	1 (021) Orakadam (Ward:A)	2023-06-06 17:04:23.359+05:30	6022951	\N	2022-09-12 13:32:15.644+05:30	2022-10-25 13:16:15.644+05:30	O	83511	\N
37	04	002	004	பிஞ்சி வார்டு-டி	Pinji Ward-D	2021-08-20 15:34:23.336+05:30	5998700	\N	\N	\N	\N	4532187	\N
27	11	001	007	பிளாக் ஜி - சக்கரக்கோட்டை	ward G - SAKKARAKOTTAI	2021-09-20 16:20:52.398+05:30	5969401	\N	2024-02-26 13:51:06.739941+05:30	2024-03-26 13:51:06.739941+05:30	O	57529	\N
08	01	001	037	ஏகே- தாதம்பட்டி, அம்மாபேட்டை	AK - Thathampatti, Ammapettai	2022-02-18 14:25:16.053+05:30	5899307	\N	\N	\N	\N	105937	\N
24	16	001	024	வார்டு எண்-24 ஆரப்பாளையம், பொன்மேனி, கோச்சடை	Ward No-24 AARAPPALAYAM, PONMENI, KOCHADAI	2021-09-28 12:11:56.633+05:30	5924252	\N	\N	\N	\N	100003	\N
18	01	001	006	வார்டு 6 மஞ்சக்குப்பம் வன்னியர்பாளையம் தேவனாம்பட்டினம்	Ward VI Manjakuppam Vanniyarpalayam Devanampattinam	2021-09-20 16:43:09.728+05:30	5830560	\N	\N	\N	\N	55447	\N
37	03	001	004	வார்டு-டி அரக்கோணம் கிராமம். அம்மனூர் கிராமம். பெருமுச்சிகிராமம்.	Ward-D ARAKKONAM VILLAGE. AMANOR VILLAGE. PERUMUCHI VILLAGE.	2021-09-17 14:35:15.572+05:30	6015506	S	2024-09-27 19:44:51.544+05:30	\N	N	463757	t
08	11	001	012	எல் - பள்ளப்பட்டி	L - Pallapatti	2021-08-26 15:29:47.095+05:30	5833676	\N	\N	\N	\N	65221	\N
15	03	001	007	ஜி வார்டு செவலூர்(ப)	G ward SEVALUR (P)	2021-08-16 15:50:09.417+05:30	5832088	\N	2023-08-09 09:15:15.644+05:30	2024-05-13 12:20:59.371373+05:30	O	1893448439	\N
34	06	005	006	வார்டு எப் செங்கோட்டை பகுதி-6	WARD SENKOTTAI PART-6	2021-09-06 15:11:20.404+05:30	5998853	\N	\N	\N	\N	8436	\N
36	06	001	004	வார்டு-டி அம்பூர்பேட்டை	Ward-D Amburpettai	2021-09-16 19:20:16.084+05:30	5993689	\N	\N	\N	\N	758427	\N
37	02	001	004	வார்டு-டி ஆற்காடு, தாஜ்புரா(பகுதி)	Ward-D Arcot, Tajpura(part)	2021-08-25 14:02:02.38+05:30	6005414	\N	\N	\N	\N	868938	\N
12	13	005	003	வார்டு-சி குமாரபாளையம்	WARD-C Kumarapalayam	2021-08-05 15:31:09.861+05:30	5834303	\N	2022-10-28 10:38:15.644+05:30	2023-02-03 09:46:41.929+05:30	O	144022	\N
08	11	001	017	க்யு -அரியாகவுண்டம்பட்டி	Q - Ariyakavudampatti	2021-08-21 18:44:35.848+05:30	5833109	\N	\N	\N	\N	65272	\N
34	06	005	005	வார்டு ஈ செங்கோட்டை பகுதி-5	WARD E SENKOTTAI PART-5	2021-09-06 15:10:14.954+05:30	5998853	\N	\N	\N	\N	8539	\N
18	05	001	006	வார்டு எப் பூதாமூர்	Ward  F Boomathur	2021-08-12 16:50:47.518+05:30	5926352	\N	\N	\N	\N	58710	\N
30	01	033	008	வார்டு எச்(நாகர்கோவில் தெற்கு நகரம்)              	Ward H                                            	\N	\N	\N	2022-12-02 11:54:36.515+05:30	2023-08-07 10:00:00.51+05:30	N	4175	\N
12	03	002	004	வார்டு-டி பொள்ளாச்சி	WARD-D Pollachi	2021-08-05 15:38:05.335+05:30	5952452	\N	\N	\N	\N	20698	\N
02	11	001	006	செம்மஞ்சேரி (வார்டு-எப்)	Semmancheri (Ward-F)	2019-09-16 13:21:56+05:30	\N	\N	\N	\N	\N	3977	\N
24	11	001	014	வார்டு-14 பீபீ குளம்	Ward-14 BibiKulam	2021-08-16 16:47:04.233+05:30	5834153	\N	\N	\N	\N	38143	\N
15	11	001	004	இ. தேவதானம்	E DEVADHANAM	2021-08-25 12:39:19.292+05:30	5829858	\N	2022-09-12 13:32:15.644+05:30	2022-10-19 10:50:15.644+05:30	O	514767	\N
12	01	003	027	வார்டு-ஏஏ செளரிபாளையம்	WARD-AA Sowripalayam	2021-08-04 19:52:42.707+05:30	116194	\N	2023-08-09 09:15:15.644+05:30	2023-09-09 09:15:15.644+05:30	O	149666	\N
12	03	002	005	வார்டு-ஈ பொள்ளாச்சி	WARD-E Pollachi	2021-08-05 15:39:30.567+05:30	5952452	\N	\N	\N	\N	20571	\N
01	07	001	002	57.திருவள்ளுர் பகுதி( புங்கத்தூர் ),56.பெரும்பாக்கம் பகுதி(வார்டு பி)	57.Tiruvallur Part( Pungathur ),56.Perumbakkam Part (Ward B)	2021-09-15 16:54:15.927+05:30	5836282	\N	\N	\N	\N	24423	\N
25	12	003	002	வார்டு-ஆ போடிநாயக்கனூர்,மேலச்சொக்கநாதபுரம்	Ward-II BODINAYAKANUR,MELACHOCKANATHAPURAM	2021-08-20 15:49:56.513+05:30	5846300	\N	\N	\N	\N	94070	\N
15	07	001	003	சி வெள்ளித்திருமுத்தம்(ப),தி.சமுத்திரம்(ப),கொண்டயம்பேட்டை(ப),ஜம்புகேஸ்வரம்	C VELLITHIRUMUTHAM(P),T.SAMUTHIRAM(P),KONDAYAMPETTAI(P),JAMBUKESHWARAM	2021-09-20 16:25:28.68+05:30	5902200	\N	\N	\N	\N	20006	\N
02	03	003	001	001                      	001                      	\N	\N	\N	\N	\N	\N	17057	\N
24	16	001	025	வார்டு-25 கோச்சடை, ஆரப்பாளையம்	Ward-25 KOCHADAI, AARAPPALAYAM	2021-09-28 12:12:58.035+05:30	5924252	\N	\N	\N	\N	101151	\N
34	12	010	004	வார்டு டி திருமலைநாயக்கன்புதுக்குடி பகுதி-2	WARD D THIRUMALAINAYAKANPUTHUKUDI PART-2	2021-09-06 13:19:01.03+05:30	5992699	\N	2022-09-12 13:32:15.644+05:30	2022-10-06 12:36:15.644+05:30	O	33468	\N
15	01	001	011	ஐ வார்டு பாண்டமங்கலம்	I Ward PANDAMANGALAM	2021-08-25 12:29:37.681+05:30	5899500	\N	\N	\N	\N	36927	\N
24	16	001	023	வார்டு-23 பொன்மேனி,கொக்குளப்பி	Ward-23 PONMENI,KOKKULAPPI	2021-09-28 12:16:24.779+05:30	5924252	\N	\N	\N	\N	100819	\N
24	23	001	001	வார்டு-அ செங்குளம்	Ward-A Sengulam	2021-08-16 16:53:52.884+05:30	5833758	\N	\N	\N	\N	19705	\N
32	04	001	004	வார்டு 4(சி.ரா.பாளையம்,நஞ்சி.பாளையம்,தாராபுரம் தெ)	Ward 4(Ch.ra.palayam,Nanji.palayam,Dharapuram S)	2021-08-13 13:17:33.906+05:30	5830419	\N	\N	\N	\N	14383	\N
02	04	006	001	-                        	-                        	\N	\N	\N	\N	\N	\N	2519	\N
34	12	010	010	வார்டு ஜே சிந்தாமணி படுதி - 4	WARD J CHINTHAMANI PART-4	2021-09-06 13:24:43.803+05:30	5992699	\N	\N	\N	\N	32714	\N
29	02	003	016	வார்டு பிட்டீ வீரராகவமுதலியார்சத்திரம்	WARD BT VEERARAGAVAMUTHALIYARCHATRAM	2021-09-04 18:12:19.97+05:30	5840278	S	2024-10-04 10:29:09.59+05:30	\N	N	4193	f
02	15	001	002	50 மாதவரம் (வார்டு பி)                            	50 Madhavaram (Ward : B)                          	2015-01-30 10:51:05+05:30	1	\N	2024-07-16 10:57:13.485305+05:30	2024-08-16 10:57:13.485305+05:30	O	32486	\N
26	05	005	020	வார்டு எண் 20கோட்டைப்பட்டி அல்லம்பட்டி	Ward No 20koottaipatti allampatti	2021-08-19 13:55:34.927+05:30	5833874	\N	\N	\N	\N	5798	\N
26	01	001	004	வார்டு எண் D	 Ward No D 	2014-07-15 11:06:31+05:30	64	\N	\N	\N	\N	13896	\N
05	01	001	003	வார்டு-சி ( வெ.க.பாளையம், விருப்பாட்சிபுரம்,அன்னசாகரம்)	WARD-C (V.G.PALAYAM, VIRUPATCHIPURAM,ANNASAGARAM)	2021-09-20 17:14:04.162+05:30	5829875	\N	2022-04-08 00:00:00+05:30	2022-06-14 00:00:00+05:30	N	26806	\N
15	11	001	013	ஏ.டி சாத்தனூர் தெற்கு (ப)	A.T SATHANUR SOUTH (P)	2021-08-25 12:55:34.293+05:30	5829858	S	2024-11-13 13:21:26.597+05:30	\N	N	515207	f
15	11	001	017	ஏ.யு சாத்தனூர் தெற்கு (ப)	A.U SATHANUR SOUTH (P)	2021-08-25 13:00:49.593+05:30	5829858	S	2025-01-07 18:11:22.161+05:30	\N	N	514930	t
26	05	005	017	வார்டு எண் 17koottaipatti	Ward No 17கோட்டைப்பட்டி	2021-08-19 13:52:19.917+05:30	5833874	\N	\N	\N	\N	5679	\N
08	12	001	024	எக்ஸ் - சீலநாயக்கன்பட்டி	X - Seelanaickenpatti	2021-08-12 18:28:56.89+05:30	5840635	\N	\N	\N	\N	35301	\N
09	02	001	003	வார்டு-சி இராசிபுரம்	Ward-C Rasipuram	2021-08-13 13:41:25.4+05:30	5830806	\N	\N	\N	\N	11055	\N
09	03	001	008	எச் - முத்தனம்பாளையம்	H - MUTHANAMPALAYAM	2021-08-16 14:07:27.341+05:30	5831065	S	2024-10-25 15:10:57.802+05:30	\N	\N	25721	f
30	01	033	013	வார்டு எம் (நாகர்கோவில் தெற்கு நகரம்)             	Ward M                                            	\N	\N	\N	2022-12-02 11:54:36.515+05:30	2023-08-07 10:00:00.51+05:30	N	1076	\N
35	07	006	003	வார்டு-இ  மாம்பாக்கம்	Ward-c MAMPAKKAM	2021-09-21 17:51:05.347+05:30	6002754	\N	\N	\N	\N	16309	\N
21	07	002	003	வார்டு சி பட்டுக்கோட்டை நகரம், மகாராஜசமுத்திரம் மற்றும் நடியம்பாள்புரம்(கைலாசநாதபுரம்).	WARD C PATTUKKOTTAI TOWN,MAHARAJASAMUTHIRAM AND NADIYAMPALPURAM(KAILASANATHAPURAM).	2021-09-25 12:54:38.581+05:30	5835230	S	2024-05-24 14:08:09.199+05:30	\N	N	1397772	f
06	06	001	005	வார்டு-இ வந்தவாசி	ward-E VANDAVASI	2021-08-25 17:44:32.247+05:30	5837373	\N	\N	\N	\N	5460	\N
31	09	001	005	வார்டு - இ – சென்னத்தூர்	WARD - E - CHENNATHUR	2021-08-18 12:41:32.713+05:30	6005782	\N	\N	\N	\N	40993	\N
06	06	001	004	வார்டு-டி வந்தவாசி	ward-D VANDAVASI	2021-08-25 17:44:14.464+05:30	5837373	\N	\N	\N	\N	5136	\N
09	02	001	002	வார்டு-பி இராசிபுரம்	Ward-B Rasipuram	2021-08-13 13:42:53.463+05:30	5830806	\N	\N	\N	\N	10518	\N
20	01	001	001	வடக்கு சேத்தி பாகம், தெற்க்கு சேத்தி பாகம்.	VADAKKU SETTHI PART, THERKKU SETTHI PART.	2021-08-16 16:32:15.644+05:30	5905503	\N	2022-09-12 13:32:15.644+05:30	2022-09-29 10:19:15.644+05:30	O	56233	\N
29	01	004	001	வார்டு ஏ சத்திரம்புதுக்குளம்	WARD A CHATRAMPUTHUKULAM	2021-09-06 11:16:15.751+05:30	5994876	\N	\N	\N	\N	38757	\N
15	07	001	004	டி திருவளர்சோலை கொண்டயம்பேட்டை(ப) திம்மரயசமுத்திரம்(ப)	D THIRUVALARSOLAI  KONDAYAMPETTAI(P) THIMMARAYASAMUTHIRAM(P)	2021-09-20 15:53:58.086+05:30	5902200	\N	\N	\N	\N	19250	\N
29	01	004	013	வார்டு ஏஜே மேலவீரராகவபுரம், திருநெல்வேலி பகுதி-3	WARD AJ MELAVEERARAGAVAPURAM, TIRUNELVELI PART-3	2021-09-06 11:30:59.74+05:30	5994876	S	2025-02-13 16:23:14.918+05:30	\N	N	33145	f
30	01	038	007	வார்டு ஜி (நீண்டகரை எ கிழக்கு நகரம்)              	Ward G                                            	\N	\N	\N	2022-09-19 16:53:44.924+05:30	2023-08-07 10:00:00.51+05:30	N	1748	\N
08	12	001	027	ஏஏ - அன்னதானப்பட்டி, தாதகாப்பட்டி, சேலம் டவுன்	AA - Annadhanapatti, Dadagapatti, Salem Town	2021-08-12 18:36:29.592+05:30	5840635	S	2024-05-13 13:19:38.942+05:30	\N	N	42143	f
12	02	004	011	வார்டு-கே சங்கனூர்	WARD-K Sanganoor	2021-08-04 17:47:36.322+05:30	5834107	\N	2023-08-09 09:15:15.644+05:30	2023-09-09 09:15:15.644+05:30	O	147712	\N
15	11	001	018	எ.டி. செங்குளம் (ப)	A.D. SENGULAM (P)	2021-08-25 13:02:48.333+05:30	5829858	\N	\N	\N	\N	514603	\N
15	01	002	020	எ.சி கோ. அபிஷேகபுரம் (ப)	AC K. ABISHEKAPURAM	2021-08-25 14:43:03.609+05:30	5849381	\N	\N	\N	\N	22786	\N
29	02	002	010	வார்டு பிஎப் பாளையங்கோட்டை	WARD BF PALAYAMKOTTAI	2021-09-04 13:03:28.635+05:30	5812858	S	2024-10-15 16:27:13.76+05:30	\N	N	36977	f
36	09	001	001	வார்டு-ஏ ஆம்பூர்  கிராமம்	Ward-A ambur village	2021-09-18 12:33:47.256+05:30	5994813	\N	2023-08-09 09:15:15.644+05:30	2023-09-09 09:15:15.644+05:30	O	980277	\N
29	02	003	008	வார்டு ஏஎஸ் கொக்கட்டிகுளம்	WARD AS KOKKATIKULAM	2021-09-04 18:00:12.928+05:30	5840278	\N	\N	\N	\N	49562	\N
34	04	007	002	வார்டு பி தென்காசி பகுதி-2	WARD B TENKASI PART-2	2021-09-06 12:16:28.033+05:30	5992457	\N	\N	\N	\N	104929	\N
34	12	010	002	வார்டு பி மேலபுளியங்குடி பகுதி	WARD B MELAPULIYANGUDI PART	2021-09-06 13:15:00.959+05:30	5992699	\N	\N	\N	\N	33027	\N
28	01	001	103	வார்டு சி மீளவிட்டான் பகுதி 1 மற்றும் 2	ward C Meelavittan Part 1 and 2	2021-08-14 16:02:29.322+05:30	5828708	\N	\N	\N	\N	65588	\N
15	11	001	016	ஏ.ஆர் சாத்தனூர் வடக்கு (ப)	A.R. SATHANUR NORTH (P)	2021-08-25 14:31:16.597+05:30	5829858	S	2024-09-19 14:48:24.267+05:30	\N	N	513852	f
29	02	003	011	வார்டு ஏவி கீழவீரராகவபுரம் பகுதி - 3	WARD AV KEELAVEERARAGAVAPURAM PART-3	2021-09-04 18:05:20.875+05:30	5840278	\N	\N	\N	\N	49177	\N
31	05	001	002	வார்டு  ஆ  கிருஷ்ணகிரி	WARD  B   KRISHNAGIRI	2021-08-17 17:49:27.36+05:30	5882704	\N	2023-03-16 10:27:28.353+05:30	2023-11-27 15:28:15.557916+05:30	N	16001	\N
23	22	001	001	வார்டு 1 கழனிவாசல்	Ward 1 kalanivasal	2021-08-14 10:29:10.582+05:30	5836260	\N	\N	\N	\N	28671	\N
15	11	001	020	எவி கொட்டப்பட்டு (ப)	av KOTTAPATTU (P)	2021-08-25 13:04:22.672+05:30	5829858	\N	\N	\N	\N	515738	\N
15	11	001	022	எபி சாத்தனூர் வடக்கு (ப)	ap SATHANUR NORTH (P)	2021-08-25 14:31:45.629+05:30	5829858	S	2025-03-14 18:34:21.25+05:30	\N	N	514476	t
15	11	001	023	எ.கியு சாத்தனூர் வடக்கு (ப)	AQ SATHANUR NORTH (P)	2021-08-25 14:32:08.351+05:30	5829858	S	2024-09-04 14:30:47.831+05:30	\N	N	514022	f
15	11	001	025	வி வரகனேரி (ப)	v VARAGANERI (P)	2021-08-25 13:10:32.738+05:30	5829858	\N	\N	\N	\N	514842	\N
37	04	001	001	வன்னிவேடு வாலாஜா அம்மணந்தாங்கல் வார்டு-1	Vannivedu Walajah Ammananthangal Ward-1	2021-08-20 16:44:58.33+05:30	5995173	\N	\N	\N	\N	5856	\N
15	11	001	024	யு வரகனேரி (ப)	u VARAGANERI (P)	2021-08-25 13:09:39.243+05:30	5829858	\N	\N	\N	\N	513751	\N
01	06	001	005	(வார்டு ஈ) திருத்தணி        	(Ward : E) Tiruttani   	2019-07-11 00:00:00+05:30	1	\N	2023-02-03 12:47:21.914+05:30	2023-08-08 00:00:00+05:30	N	5217	\N
15	11	001	026	எ.இ. கொட்டபட்டு (ப)	a.e KOTTAPATTU (P)	2021-08-25 13:11:21.412+05:30	5829858	\N	\N	\N	\N	514542	\N
08	12	001	026	இசட் - தாதகாப்பட்டி,சேலம் டவுன்,எருமாபாளையம் டவுன்	Z - Dadagapatti,Salem Town, Erumapalayam Town	2021-08-12 18:33:19.916+05:30	5840635	\N	\N	\N	\N	35122	\N
15	11	001	021	எ.டபில்யு. கொட்டப்பட்டு (ப)	a.w. KOTTAPATTU (P)	2021-08-25 13:05:02.144+05:30	5829858	\N	\N	\N	\N	514841	\N
12	04	001	003	வார்டு-சி சிக்கதாசம்பாளையம்	WARD-C Chikkadasampalayam	2021-08-05 15:23:39.431+05:30	5844341	\N	2022-10-06 12:47:15.644+05:30	2022-10-31 11:39:15.644+05:30	O	18515	\N
21	01	001	007	வார்டு 7 நீலகிரிதெற்கு தோட்டம், மேலவெளி மற்றும் ராமநாதபுரம் கூடுதல்	WARD 7 NEELAGIRITHERKU THOTTAM, MEALAVELI AND RAMANATHAPURAM ADDITIONAL	2021-09-25 14:55:25.49+05:30	5917329	\N	\N	\N	\N	109388	\N
38	05	002	002	வார்டு -2 பட்டமங்கலம் (பா), அபிஷேகக்கட்டளை (பா),மயிலாடுதுறை (பா)	Ward -2 PATTAMANGALAM (P), ABISHEGAKATTALAI (P), MAYILADUTHURAI (P)	2021-09-06 16:42:14.742+05:30	6013954	\N	\N	\N	\N	27405	\N
36	09	001	005	வார்டு-இ சாணாங்குப்பம் கிராமம்	Ward-E sanagkuppam village	2021-09-18 12:41:03.27+05:30	5994813	\N	2023-08-09 09:15:15.644+05:30	2023-09-09 09:15:15.644+05:30	O	978850	\N
30	01	037	005	வார்டு இ (வடசேரி தெற்கு நகரம்)                    	Ward E                                            	\N	\N	\N	2022-09-19 11:58:17.631+05:30	2023-08-07 10:00:00.51+05:30	N	1681	\N
21	01	001	005	வார்டு 5 புதுப்பட்டினம் மற்றும் புளியந்தோப்பு	WARD 5 PUTHUPATTINAM AND PULIYANTHOPPU	2021-09-25 14:54:53.051+05:30	5917329	\N	\N	\N	\N	108948	\N
12	13	005	006	வார்டு-எப் குமாரபாளையம்	WARD-F Kumarapalayam 06	2021-08-05 15:31:58.42+05:30	5834303	\N	\N	\N	\N	12717	\N
06	05	001	005	வார்டு-இ ஆரணி	Ward-E ARNI	2021-08-27 14:41:44.051+05:30	5812653	\N	\N	\N	\N	9184	\N
35	05	003	002	வார்டு-ஆ கடப்பேரி	Ward-B kadaperi	2021-09-17 12:38:47.015+05:30	5993432	\N	\N	\N	\N	1380110	\N
15	11	001	014	ஏ.எஸ் சாத்தனூர் வடக்கு (ப)	A.S SATHANUR NORTH (P)	2021-08-25 12:56:44.687+05:30	5829858	S	2024-10-03 14:34:58.759+05:30	\N	N	515624	f
34	04	007	006	வார்டு எப் புலியூர் பகுதி-3	WARD F PULIYUR PART-3	2021-09-06 12:22:38.185+05:30	5992457	\N	\N	\N	\N	101031	\N
21	01	001	002	வார்டு 2 கொடிக்காலூர், ஆவுசாகிப்தோட்டம், கீரைக்கொல்லை, கடகடப்பை, கருந்தட்டான்குடி,மேலவெளி தோட்டம்,மேலவெளி மற்றும் புளியந்தோப்பு	WARD 2 KODIKKALUR, AVUSAHIB THOTTAM, KEERAKKOLLAI, KADAKADAPPAI, KARUNTHATTANKUDI,MEALAVELI THOTTAM,MEALAVELI AND PULIYANTHOPPU.	2021-09-25 14:49:05.999+05:30	5917329	S	2022-09-22 12:06:56.432+05:30	\N	N	117769	f
29	02	003	013	வார்டு பிஎம் குலவணிகர்புரம் பகுதி-3	WARD BM KULAVANIGARPURAM PART-3	2021-09-04 18:08:33.915+05:30	5840278	S	2025-01-27 13:37:42.583+05:30	\N	N	49205	t
15	01	002	006	ஏ.எம்.வார்டு பிராட்டியூர் மேற்கு	A.M WARD PIRATIYUR WEST	2021-08-25 14:36:34.664+05:30	5849381	\N	\N	\N	\N	24058	\N
13	11	003	006	வார்டு 6 அடியனூத்து பாகம், பாலகிருஸ்ணாபுரம் பாகம்	ward 6 ADIYANOOTHU PART, BALAKRISHNAPURAM PART	2021-08-24 10:00:01.49+05:30	5835803	\N	\N	\N	\N	2837683	\N
31	05	001	004	வார்டு  ஈ போகனப்பள்ளி	WARD  D  BOGANAPALLI	2021-08-17 17:56:19.117+05:30	5882704	S	2024-07-23 11:29:36.105+05:30	\N	N	19123	f
18	03	001	002	வார்டு 2 சிதம்பரம்	ward 2 Chidambaram	2021-08-12 18:01:42.852+05:30	5997264	\N	\N	\N	\N	34369	\N
06	05	001	003	வார்டு-சி ஆரணி	Ward-C ARNI	2021-08-27 14:41:12.947+05:30	5812653	\N	\N	\N	\N	9299	\N
15	11	001	011	ஏ.ஹெச் சாத்தனூர் தெற்கு (ப)	A.H SATHANUR SOUTH (P)	2021-08-25 12:53:20.284+05:30	5829858	\N	2023-11-30 14:00:55.158+05:30	2024-05-16 13:31:06.096+05:30	N	2048	\N
24	13	001	005	வார்டு-உ கருத்தபுளியம்பட்டி	Ward-E Karuthapuliyampatti	2021-08-16 16:27:27.105+05:30	5842033	\N	\N	\N	\N	56711	\N
19	01	001	002	வார்டு-2 அந்தணப்பேட்டை (பா)	ward-2 Andhanapettai(P)	2021-09-02 13:23:34.505+05:30	5910767	\N	2023-08-09 09:15:15.644+05:30	2023-09-09 09:15:15.644+05:30	O	19835	\N
18	02	001	002	வார்டு பி பண்ருட்டி,வடகைலாசம்,திருவதிகை.	Ward B panruti,vadakailasam,thiruvadhigai.	2021-09-20 18:13:22.953+05:30	5962451	\N	\N	\N	\N	33803	\N
25	11	001	003	வார்டு-இ அல்லிநகரம் கிராமம்	Ward-C allinagaram village	2021-08-19 16:37:56.658+05:30	5887100	\N	\N	\N	\N	8884	\N
15	07	001	002	பி வெள்ளிதிருமுத்தம் (ப), திம்மராயசமுத்திரம் (ப)	B VELLITHIRUMUTHAM (P), THIMMARAUSAMUTHIRAM (P)	2021-08-25 15:07:35.616+05:30	5902200	\N	\N	\N	\N	19538	\N
30	01	033	010	வார்டு ஜே (நாகர்கோவில் தெற்கு நகரம்)              	Ward J                                            	\N	\N	\N	2022-12-02 11:54:36.515+05:30	2023-08-07 10:00:00.51+05:30	N	2831	\N
30	03	017	010	வார்டு ஜே - குளச்சல் அ	ward J - Colachel A	2021-08-25 12:11:10.914+05:30	5830835	\N	\N	\N	\N	4918	\N
06	05	001	002	வார்டு-பி ஆரணி	Ward - B ARNI	2021-08-27 14:40:58.901+05:30	5812653	\N	\N	\N	\N	9268	\N
34	12	006	006	வார்டு எப் கடையநல்லூர் பகுதி - 2	WARD F KADAYANALLUR PART-2	2021-09-06 13:04:38.505+05:30	5992066	S	2025-02-03 13:51:20.586+05:30	\N	N	28857	t
26	01	001	003	வார்டு எண் C இராஜபாளையம்	Ward No C RAJAPALAYAM	2021-08-16 14:40:23.871+05:30	5918973	\N	\N	\N	\N	14542	\N
20	06	001	001	மேலவாசல், கோபிரளயம்.	MELAVASAL, GOPIRALAYAM.	2021-09-10 21:22:40.267+05:30	5833754	\N	2022-09-12 13:32:15.644+05:30	2023-02-03 09:46:41.929+05:30	O	101249	\N
30	01	037	007	வார்டு ஜி (வடசேரி தெற்கு நகரம்)                   	Ward G                                            	\N	\N	\N	2022-09-19 11:58:17.631+05:30	2023-08-07 10:00:00.51+05:30	N	2523	\N
08	01	001	007	ஐி-கொமரசாமிபட்டி	G-Kumaraswamipatti	2022-02-18 14:21:19.442+05:30	5899307	\N	\N	\N	\N	104401	\N
26	01	001	006	வார்டு எண் F, இராஜபாளையம்	Ward No F, RAJAPALAYAM	2021-08-16 14:46:37.808+05:30	5918973	\N	\N	\N	\N	13817	\N
15	03	001	004	டி வார்டு செவலூர்(ப)	D Ward SEVALUR(P)	2021-08-16 15:48:55.17+05:30	5832088	\N	\N	\N	\N	20208	\N
30	04	035	004	வார்டு டி - குழித்துறை	ward D - Kuzhithurai	2021-08-24 18:06:20.901+05:30	5986350	\N	\N	\N	\N	6936	\N
18	03	001	003	வார்டு 3 சிதம்பரம்	ward 3 Chidambaram	2021-08-12 18:02:11.922+05:30	5997264	\N	\N	\N	\N	33996	\N
30	03	017	013	வார்டு எம் - குளச்சல் அ	ward M - Colachel A	2021-08-25 12:11:59.479+05:30	5830835	\N	\N	\N	\N	4939	\N
35	04	002	004	வார்டு-.ஈ, நத்தம்-அ, நத்தம்-ஆ	Ward-D, Natham-A, Natham-B	2021-09-21 15:13:26.658+05:30	5997149	\N	\N	\N	\N	13441	\N
02	07	007	001	-	-	\N	\N	\N	\N	\N	\N	4719	\N
15	07	001	001	எ மேலூர் வெள்ளித்திருமுத்தம் திம்மராயசமுத்திரம்	A MELUR VELLITHIRUMUTHAM THIMMARAYASAMUDRAM	2021-09-20 15:41:25.007+05:30	5902200	\N	\N	\N	\N	19687	\N
35	04	002	003	வார்டு-இ, குண்டூர், மேலமையூர்	WARD-C, Gundur, Melamaiyur	2021-09-21 15:04:44.989+05:30	5997149	\N	\N	\N	\N	13231	\N
35	05	003	003	வார்டு-இ தாம்பரம்	ward-C Tambaram	2021-09-17 12:39:48.067+05:30	5993432	\N	\N	\N	\N	1380380	\N
15	11	001	008	பி தாராநல்லூர் (ப)	P DHARANALLUR (P)	2021-08-25 14:30:15.091+05:30	5829858	S	2023-07-05 17:48:41.53+05:30	\N	N	6000	f
08	01	001	029	ஏசி -பொியோி கிராமம்	AC -Periyari village	2022-02-18 14:24:01.045+05:30	5899307	\N	\N	\N	\N	103830	\N
27	24	002	001	வார்டு-எ - எமனேஸ்வரம்	WARD-A - EMANESWARAM	2021-09-22 11:22:59.328+05:30	5927454	O	2025-03-17 10:46:41.070005+05:30	\N	O	22909	\N
06	05	001	004	வார்டு-டி ஆரணி	Ward-D ARNI	2021-08-27 14:41:25.565+05:30	5812653	\N	\N	\N	\N	9198	\N
15	03	001	002	பி. வார்டு செவலூர்(ப)	B Ward SEVALUR (P)	2021-08-16 15:48:08.615+05:30	5832088	\N	\N	\N	\N	14665	\N
34	04	007	001	வார்டு ஏ தென்காசி பகுதி -1	WARD A TENKASI PART-1	2021-09-06 12:15:45.536+05:30	5992457	\N	\N	\N	\N	102645	\N
18	03	001	004	வாரடு 4 சிதம்பரம்	Ward 4 Chidambaram	2021-08-12 18:04:43.717+05:30	5997264	\N	\N	\N	\N	34425	\N
12	01	003	033	வார்டு-ஏஜி உப்பிலிபாளையம்	WARD-AG Uppilipalayam	2021-08-04 19:56:11.105+05:30	116194	S	2024-06-24 11:22:51.621+05:30	2025-04-02 13:08:11.74+05:30	N	150925	f
20	06	001	002	முதல்சேத்தி, கைலாசநாதர்கோவில்.	MUTHALSETHI,KAILASANATHARKOVIL.	2021-09-10 21:27:11.883+05:30	5833754	\N	\N	\N	\N	99809	\N
32	08	001	007	வார்டு - இ (1.திருப்பூா்)	WARD - E (1.Tiruppur)	2021-08-25 12:31:14.186+05:30	5915903	\N	\N	\N	\N	21606	\N
26	01	001	001	வார்டு எண் A, சம்மந்தபுரம்	Ward No A, SAMMANTHAPURAM	2021-08-28 12:18:56.223+05:30	5918973	\N	\N	\N	\N	14171	\N
29	01	001	006	வார்டு எஸ் வாகைகுளம்	WARD S VAGAIKULAM	2021-09-06 11:41:58.888+05:30	5994876	\N	\N	\N	\N	33334	\N
29	02	004	020	வார்டு ஏஎக்ஸ் பாளையங்கோட்டை பகுதி-9	WARD AX PALAYAMKOTTAI PART-9	2021-09-04 13:31:35.289+05:30	5812858	\N	\N	\N	\N	8309	\N
01	12	001	002	010 முக்தாபுதுப்பட்டு (வார்டு பி)                 	010 Mukthapudhupattu (Ward B)                     	2014-09-06 10:51:05+05:30	1	\N	\N	\N	\N	4697698	\N
01	06	001	003	(வார்டு சி) திருத்தணி       	(Ward C) Tiruttani      	2019-07-11 00:00:00+05:30	1	\N	2023-01-27 16:04:35.714+05:30	2023-08-08 00:00:00+05:30	N	4051	\N
01	06	001	004	(வார்டு டி) திருத்தணி      	(Ward : D) Tiruttani    	2019-07-11 00:00:00+05:30	1	\N	2023-01-27 16:04:35.714+05:30	2023-08-08 00:00:00+05:30	N	2389	\N
01	06	001	006	(வார்டு எப்) திருத்தணி       	(Ward : F) Tiruttani    	2019-07-11 00:00:00+05:30	1	\N	2023-01-27 16:04:35.714+05:30	2023-08-08 00:00:00+05:30	N	5045	\N
06	05	001	001	வார்டு-எ ஆரணி	Ward-A ARNI	2021-08-27 14:40:35.3+05:30	5812653	\N	\N	\N	\N	9300	\N
12	01	003	028	வார்டு-ஏபி செளரிபாளையம்	WARD-AB Sowripalayam	2021-08-04 19:53:12.569+05:30	116194	\N	2023-08-09 09:15:15.644+05:30	2023-09-09 09:15:15.644+05:30	O	150256	\N
08	04	001	004	வார்டு டி - ஆத்தூர்	WARD D - ATTUR	2022-02-17 11:42:55.125+05:30	5926904	\N	\N	\N	\N	31145	\N
30	03	017	014	வார்டு என் - குளச்சல் அ	ward N - Colachel A	2021-08-25 12:12:18.367+05:30	5830835	\N	\N	\N	\N	4926	\N
08	04	001	001	வார்டு எ - ஆத்தூர் , முல்லைவாடி	WARD A - ATTUR, MULLAIVADI	2022-02-17 17:06:36.375+05:30	5926904	\N	\N	\N	\N	31273	\N
08	11	001	019	எஸ் - சிவதாபுரம்	S - Sivathapuram	2021-08-21 18:47:34.964+05:30	5833109	\N	\N	\N	\N	65718	\N
06	01	001	004	வார்டு-4 திருவண்ணாமலை	ward-4 TIRUVANNAMALAI	2021-09-13 17:06:01.493+05:30	5833788	\N	\N	\N	\N	41960	\N
06	04	001	001	வார்டு-ஏ கொடநகர், திருவத்திபுரம்	WARD-A KODANAGAR, THIRUVATHIPURAM	2021-08-27 15:36:44.493+05:30	5836771	\N	\N	\N	\N	7102	\N
18	02	001	003	வார்டு சி திருவதிகை	Ward C THIRUVADHIGAI	2021-08-12 18:12:19.495+05:30	5962451	\N	\N	\N	\N	33288	\N
30	01	013	016	வார்டு ப்பி (நாகர்கோவில் வடக்கு நகரம் )           	Nagercoil Ward P                                  	\N	\N	\N	2022-11-10 16:47:02.636+05:30	2023-08-07 10:00:00.51+05:30	N	3458	\N
01	12	001	007	024 விளிஞ்சியம்பாக்கம் (வார்டு ஜி)                	024 Vilinjiampakkam (Ward G)                      	2005-11-29 17:05:12+05:30	1	\N	2023-10-19 10:30:21.686359+05:30	2023-11-01 08:39:48.126718+05:30	O	4699467	\N
21	05	003	005	வார்டு 5 புதுதிவான் வாடாதோட்டம், கும்பகோணம் பட்டணம்	WARD 5 PUTHUDHIVAN VADATHOTTAM, KUMBAKONAM PATTANAM	2021-09-22 13:58:06+05:30	5948357	\N	\N	\N	\N	27120	\N
24	12	001	001	வார்டு எண்-1 கிழக்குமதுரை, ஐராவதநல்லுார், மீனாட்சிபுரம்	Ward No-1 East Madurai, Iravathanallur, Meenatchipuram	2021-09-28 12:33:04.492+05:30	5842031	\N	\N	\N	\N	67128	\N
02	02	002	001	001                                               	001                      	\N	\N	\N	\N	\N	\N	8952	\N
29	02	003	007	வார்டு ஏஆர் மேலப்பாளையம் பகுதி - 3	WARD AR MELAPALAYAM PART-3	2021-09-04 17:59:12.805+05:30	5840278	\N	\N	\N	\N	49501	\N
30	03	052	012	வார்டு எல் - குளச்சல் ஆ	ward L - Colachel B	2021-08-25 12:15:19.767+05:30	5830835	\N	\N	\N	\N	4904	\N
15	01	001	008	இசர்ட் வார்டு புத்தூர்	Z WARD PUTHUR	2021-08-25 12:23:11.728+05:30	5899500	\N	\N	\N	\N	36451	\N
15	01	001	010	ஹெச்.வார்டு தாமலவரூபயம் (ப)	H WARD DHAMALAVARUBAYAM (P)	2021-08-25 12:28:14.533+05:30	5899500	\N	\N	\N	\N	36084	\N
30	03	052	008	வார்டு எச் - குளச்சல் ஆ	ward H - Colachel B	2021-08-25 12:14:38.401+05:30	5830835	\N	\N	\N	\N	4491	\N
15	01	001	007	ஏ.கே.வார்டு கோ. அபிஷேகபுரம் (ப)	A.K WARD K. ABISHEKAPURAM (P)	2021-08-25 12:22:02.063+05:30	5899500	S	2025-03-24 12:12:39.89+05:30	\N	N	36194	t
29	02	003	009	வார்டு ஏடி கீழவீரராகவபுரம் பகுதி - 2	WARD AT KEELAVEERARAGAVAPURAM PART-2	2021-09-04 18:01:49.583+05:30	5840278	S	2024-09-03 12:18:00.694+05:30	\N	N	51573	f
02	01	003	001	001                      	001                      	\N	0	\N	\N	\N	\N	20639	\N
36	07	001	002	வார்டு-2	ward-2	2021-08-25 13:54:06.881+05:30	6002460	\N	\N	\N	\N	472187	\N
30	03	052	002	வார்டு பி - குளச்சல் ஆ	ward B - Colachel B	2021-08-25 12:13:19.067+05:30	5830835	\N	\N	\N	\N	4995	\N
30	03	017	016	வார்டு ப்பி - குளச்சல் அ	ward P - Colachel A	2021-08-25 12:12:32.836+05:30	5830835	\N	\N	\N	\N	5096	\N
15	01	001	001	ஓய் வார்டு புத்தூர் (ப)	Y Ward PUTHUR (P)	2021-08-25 14:23:42.454+05:30	5899500	\N	\N	\N	\N	36378	\N
30	03	052	011	வார்டு கே - குளச்சல் ஆ	ward K - Colachel B	2021-08-25 12:15:05.759+05:30	5830835	\N	\N	\N	\N	4906	\N
30	03	033	004	வார்டு டி - பத்மநாபபுரம் ஆ	ward D - Padmanabhapuram B	2021-08-25 12:22:21.482+05:30	5830835	\N	\N	\N	\N	3916	\N
30	01	013	004	வார்டு டி (நாகர்கோவில் வடக்கு நகரம் )             	Nagercoil Ward D                                  	2013-12-13 16:44:38+05:30	0	\N	2022-11-10 16:47:02.636+05:30	2023-08-07 10:00:00.51+05:30	N	3566	\N
30	03	052	003	வார்டு  சி - குளச்சல் ஆ	ward C - Colachel B	2021-08-25 12:13:32.692+05:30	5830835	\N	\N	\N	\N	4955	\N
15	01	001	005	ஏ.ஏ.வார்டு கோ. அபிஷேகபுரம் (ப)	A.A WARD KO. ABISHEKAPURAM (P)	2021-08-25 12:20:38.385+05:30	5899500	\N	\N	\N	\N	36569	\N
32	08	001	013	வார்டு - பி (1.திருப்பூா், 7.நல்லூா்)	WARD - B (1.Tiruppur, 7.Nallur)	2021-08-25 12:34:57.915+05:30	5915903	\N	\N	\N	\N	21829	\N
30	03	052	005	வார்டு இ - குளச்சல் ஆ	ward E - Colachel B	2021-08-25 12:14:07.989+05:30	5830835	\N	\N	\N	\N	4713	\N
30	03	052	007	வார்டு ஜி - குளச்சல் ஆ	ward G - Colachel B	2021-08-25 12:14:22.562+05:30	5830835	\N	\N	\N	\N	4894	\N
15	01	002	019	எ.என் பஞ்சப்பூர் (ப)	AN PANJAPPUR (P)	2021-08-25 14:38:14.08+05:30	5849381	\N	\N	\N	\N	23516	\N
38	06	003	002	வார்டு-பி கைவிளாஞ்சரி	Ward-B kovilancheri	2021-09-09 14:15:24.34+05:30	6014452	\N	\N	\N	\N	12679	\N
30	01	014	003	வார்டு சி (வடசேரி கிழக்கு நகரம்)                  	Ward C                                            	\N	\N	\N	2022-12-02 11:52:26.671+05:30	2023-08-07 10:00:00.51+05:30	N	5031	\N
06	01	001	001	வார்டு-1 திருவண்ணாமலை	ward-1 TIRUVANNAMALAI	2021-09-13 17:04:42.833+05:30	5833788	\N	\N	\N	\N	34989	\N
15	01	001	012	எல்.வார்டு புத்தூர் (ப)	L.WARD PUTHUR (P)	2021-08-25 14:24:40.203+05:30	5899500	\N	\N	\N	\N	36249	\N
15	01	002	016	எபீ கோ. அபிஷேகபுரம் (ப)	AB K. ABISHEKAPURAM (P)	2021-08-25 14:42:09.369+05:30	5849381	\N	\N	\N	\N	23691	\N
29	02	003	014	வார்டு பிஎன் வெங்கழுநீர்சமுத்திரம்	WARD BN VENKALUNEERSAMUDRAM	2021-09-04 18:09:46.52+05:30	5840278	\N	\N	\N	\N	48801	\N
24	16	001	007	வார்டு எண் 7 மேல்மதுரை	Ward No 7 MELMADURAI	2021-09-06 17:26:25.518+05:30	5924252	\N	2024-03-20 22:52:49.673+05:30	2025-01-25 13:07:22.08+05:30	N	6479	\N
15	01	001	002	எம். வார்டு தாமலவரூபயம் (ப)	M ward DHAMALAVARUBAYAM (P)	2021-08-25 14:26:13.125+05:30	5899500	\N	\N	\N	\N	36246	\N
30	01	030	016	வார்டு ப்பி (வடிவீஸ்வரம் வடக்கு நகரம)             	Ward P                                            	\N	\N	\N	2022-12-02 11:53:50.06+05:30	2023-08-07 10:00:00.51+05:30	N	655	\N
26	02	002	001	வார்டு எண் 1	Ward No 1	2021-08-19 15:40:59.978+05:30	5844304	\N	\N	\N	\N	10121	\N
18	05	001	004	வார்டு டி கண்டியாங்குப்பம்	Ward  D kandiyankuppam	2021-08-12 16:43:40.675+05:30	5926352	\N	\N	\N	\N	58798	\N
18	03	001	006	வார்டு 6 சிதம்பரம்	ward 6 Chidambaram	2021-08-12 18:05:14.677+05:30	5997264	\N	\N	\N	\N	33953	\N
08	11	001	016	பீ - அரியாகவுண்டம்பட்டி, சூரமங்கலம்	P - Ariyakavudampatti,Suramangalam	2021-08-21 18:43:05.254+05:30	5833109	\N	\N	\N	\N	65857	\N
30	01	031	019	வார்டு எஸ்(வடிவீஸ்வரம் தெற்கு நகரம்)              	Ward S                                            	\N	\N	\N	2022-09-19 16:52:34.781+05:30	2023-08-07 10:00:00.51+05:30	N	1135	\N
09	03	001	001	ஏ - சீத்தாரம்பாளையம்	A - SEETHARAMPALAYAM	2021-08-16 13:59:26.315+05:30	5831065	\N	2022-09-12 13:32:15.644+05:30	2022-10-31 10:46:15.644+05:30	O	25404	\N
09	03	001	003	சி - கைலாசம்பாளையம்	C - KAILASAMPALAYAM	2021-08-16 14:02:56.135+05:30	5831065	\N	2022-11-17 17:34:15.644+05:30	2023-02-03 09:46:41.929+05:30	O	25468	\N
12	13	005	043	வார்டு-ஏக்யூ குமாரபாளையம்	WARD-AQ Kumarapalayam	2021-08-05 15:32:57.281+05:30	5834303	S	2024-08-28 18:24:18.26+05:30	\N	N	144992	f
04	01	001	004	கொணவட்டம் 	Konavattam	\N	\N	\N	\N	\N	\N	0	\N
12	02	004	027	வார்டு-ஏஏ கிருஷ்ணராயபுரம்	WARD-AA Krishnarayapuram	2021-08-04 19:15:16.996+05:30	5834107	\N	\N	\N	\N	95876	\N
26	04	004	001	வார்டு எண் A சிவகாசி	Ward No A SIVAKASI	2021-08-18 15:43:48.834+05:30	5833773	\N	2023-08-09 09:15:15.644+05:30	2023-09-09 09:15:15.644+05:30	O	28014	\N
10	32	001	002	பி-வரதம்பாளையம்	B-VARATHAMPALAYAM	2021-08-13 11:27:22.991+05:30	5833859	\N	\N	\N	\N	25165	\N
10	32	001	003	சி-சத்தியமங்கலம்	C-SATHYAMANGALAM	2021-08-13 11:28:56.89+05:30	5833859	\N	\N	\N	\N	25150	\N
04	01	001	018	அலமேலுமங்காபுரம் 	Alamelumangapuram	\N	\N	\N	\N	\N	\N	0	\N
08	04	001	005	வார்டு இ - ஆத்தூர்	WARD E - ATTUR	2021-08-13 15:14:36.165+05:30	5834746	\N	\N	\N	\N	31454	\N
15	01	002	004	ஏ.எல்.வார்டு பிராட்டியூர் கிழக்கு (ப)	A.L.Ward PIRATIYUR EAST (P)	2021-08-25 14:34:36.566+05:30	5849381	\N	\N	\N	\N	23916	\N
02	16	001	010	027 வார்டு ஜெ                                     	027 Thiruvottiyur  (Ward : J)                     	2015-07-14 10:51:05+05:30	1	O	2025-03-20 15:54:03.486233+05:30	\N	O	32570	\N
18	01	001	001	வார்டு 1 கடலூர் ஒ.டி	Ward I CUDDALORE O.T	2021-08-12 17:52:26.192+05:30	5830560	\N	\N	\N	\N	54166	\N
08	09	001	002	வார்டு-பி நவப்பட்டி,சாம்பள்ளி,பொட்டனேரிநல்லாகவுண்டம்பட்டி	WARD-B NAVAPATTI,SAMPALLI , POTTANERINALLAKAVUNDAMPATTI	2022-02-18 12:10:13.919+05:30	5833516	\N	\N	\N	\N	7532	\N
04	01	001	019	அலமேலுமங்காபுரம் 	Alamelumangapuram	\N	\N	\N	\N	\N	\N	0	\N
02	03	002	001	001                      	001                      	\N	\N	\N	\N	\N	\N	3402	\N
15	01	001	013	கே.வார்டு புத்தூர் (ப)	K Ward PUTHUR (P)	2021-08-25 12:31:14.421+05:30	5899500	\N	\N	\N	\N	36298	\N
15	01	001	003	ஜெ.வார்டு உய்யகொண்டான் திருமலை	J ward UYYAKONDAN THIRUMALAI	2021-08-25 12:17:31.192+05:30	5899500	\N	\N	\N	\N	36512	\N
15	01	002	014	எ.ஒ பஞ்சப்பூர் (ப)	AO PANJAPPUR (P)	2021-08-25 14:37:36.247+05:30	5849381	\N	\N	\N	\N	23612	\N
23	22	001	008	வார்டு 8 காரைக்குடி(பாகம்1)கழனிவாசல்(பாகம்2)	Ward 8 karaikudi(part1)kalanivasal(part2)	2021-08-14 14:20:41.493+05:30	5836260	\N	\N	\N	\N	28273	\N
15	01	002	015	எக்ஸ் கோ. அபிஷேகபுரம் (ப)	X K. ABISHEKAPURAM (P)	2021-08-25 14:41:43.816+05:30	5849381	S	2025-03-06 13:20:16.398+05:30	\N	N	23666	t
15	11	001	002	டி ஆலத்தூர் (ப)	T AALATHUR (P)	2021-08-25 12:37:08.684+05:30	5829858	S	2025-02-20 17:56:10.382+05:30	\N	N	515256	f
10	32	001	005	இ-ரங்கசமுத்திரம்	E-RANGASAMUTHIRAM	2021-08-13 11:31:24.741+05:30	5833859	\N	\N	\N	\N	25205	\N
23	22	001	007	வார்டு 7 கழனிவாசல்	Ward 7 kalanivasal	2021-08-14 14:06:53.111+05:30	5836260	\N	\N	\N	\N	28261	\N
23	22	001	004	வார்டு 4 செக்காலைக்கோட்டை(பாகம்1)கழனிவாசல்(பாகம்2)	Ward 4 sekkalaikottai(part1) kalanivasal(part2)	2021-08-14 14:17:34.876+05:30	5836260	\N	\N	\N	\N	28444	\N
24	13	001	002	வார்டு-ஆ மேலூர்	Ward-B Melur	2021-08-16 16:18:15.466+05:30	5842033	\N	\N	\N	\N	57140	\N
23	21	001	001	எ-க கோட்டை ப-1,உதையாச்சி ப-2,சிறுமருதூர் ப-3	A-k KOTTAI p-1, UTHAIYACHI p-2, CHIRUMARUDHUR p-3	2021-08-26 19:33:36.566+05:30	5922648	\N	\N	\N	\N	23739	\N
15	01	002	017	எ.ஜி கோ. அபிஷேகபுரம் (ப)	AG K. ABISHEKAPURAM (P)	2021-08-25 14:42:34.703+05:30	5849381	S	2025-03-28 07:00:22.215+05:30	\N	N	23788	t
31	09	001	002	வார்டு - பி – ஓசூர்	WARD - B - HOSUR	2021-08-17 16:58:40.351+05:30	6005782	\N	\N	\N	\N	41283	\N
22	02	001	002	வார்டு-B பள்ளத்திவயல், அறந்தாங்கி(பகுதி)	Ward B PALLATHIVAYAL, ARANTHANGI (PART)	2021-08-16 12:03:58.123+05:30	5958301	\N	\N	\N	\N	7980	\N
32	01	001	001	வார்டு -  எ (4.வேலம்பாளையம்)	WARD  -  A (4.Velampalayam)	2021-08-13 13:26:37.733+05:30	5917901	\N	\N	\N	\N	40038	\N
31	09	001	001	வார்டு - ஏ - ஓசூர்	WARD - A - HOSUR	2021-08-17 16:57:11.062+05:30	6005782	\N	\N	\N	\N	41262	\N
38	05	002	009	வார்டு -9 சித்தர்காடு (பா)	Ward -9 SITHARKAADU (P)	2021-09-06 17:38:23.568+05:30	6013954	\N	\N	\N	\N	27435	\N
08	09	001	001	வார்டு-எ சாம்பள்ளி , பொட்டனேரி நல்லா கவுண்டம்பட்டி	ward-A SAMPALLI , POTTANERI NALLA KAVUNDAMPATTI	2022-02-18 12:05:36.515+05:30	5833516	\N	\N	\N	\N	7597	\N
12	02	004	010	வார்டு-ஜே அனுப்பர்பாளையம்	WARD-J Anupperpalayam	2021-08-04 17:47:09.74+05:30	5834107	\N	2023-08-09 09:15:15.644+05:30	2023-09-09 09:15:15.644+05:30	O	148158	\N
24	13	001	003	வார்டு-இ மேலூர்	Ward-C Melur	2021-08-16 16:21:00.295+05:30	5842033	\N	\N	\N	\N	56936	\N
11	02	002	002	வார்டு பி	ward B	2025-02-21 19:29:55.739+05:30	5967450	\N	\N	\N	\N	7731	\N
26	04	004	003	வார்டு எண் C சிவகாசி	Ward No C SIVAKASI	2021-08-18 15:45:01.06+05:30	5833773	\N	2023-08-09 09:15:15.644+05:30	2023-09-09 09:15:15.644+05:30	O	27927	\N
24	13	001	001	வார்டு-அ மேலூர்	Ward-A Melur	2021-08-16 16:17:27.206+05:30	5842033	\N	\N	\N	\N	56997	\N
11	02	002	003	வார்டு சி	ward C	2025-03-28 16:29:00.364+05:30	5967450	\N	\N	\N	\N	7385	\N
23	11	001	001	எ காஞ்சிரங்கால்P1கொட்டகுடிP2பையூர்பிள்ளைவயல்P3	A Kanjirangalp1 kottakudip2 Paiyurpillaivayalp3	2021-08-14 21:28:58.75+05:30	5840634	\N	\N	\N	\N	1011391	\N
11	02	002	001	வார்டு எ	ward A	2024-09-27 15:26:03.859+05:30	5920406	\N	\N	\N	\N	7728	\N
23	22	001	006	வார்டு 6 கழனிவாசல்	Ward 6 kalanivasal	2021-08-14 13:56:33.718+05:30	5836260	\N	\N	\N	\N	28441	\N
30	03	017	006	வார்டு எப் - குளச்சல் அ	Ward F - Colachel A	2021-08-25 12:10:52.522+05:30	5830835	\N	\N	\N	\N	4856	\N
22	02	001	001	வார்டு-A,2 அறந்தாங்கி	Ward A ARANTHANGI	2021-08-16 12:01:36.056+05:30	5958301	\N	\N	\N	\N	8052	\N
06	05	001	006	வார்டு-எப் ஆரணி	Ward-F ARNI	2021-08-27 14:42:13.315+05:30	5812653	\N	\N	\N	\N	8899	\N
26	05	005	011	வார்டு எண் 11கோட்டைப்பட்டி	Ward No 11koottaipatti	2021-08-19 13:36:45.376+05:30	5833874	\N	\N	\N	\N	5525	\N
30	03	033	001	வார்டு எ - பத்மநாபபுரம் ஆ	ward A - Pamanabhapuram B	2021-08-25 12:21:08.655+05:30	5830835	\N	\N	\N	\N	3853	\N
30	03	031	002	வார்டு பி -பத்மநாபபுரம் அ	ward B - Padmanabhapuram A	2021-08-25 12:20:39.426+05:30	5830835	\N	\N	\N	\N	4118	\N
15	11	001	001	எஸ் அரியமங்கலம்	S Ariyamangalam	2021-08-13 13:02:34.3+05:30	5833782	S	2024-09-19 13:26:01.428+05:30	\N	N	514909	f
12	02	006	003	சி (049) கவுண்டம்பாளையம்	C (049) Kavundampalayam	2021-07-30 12:59:17.198+05:30	5844326	\N	\N	\N	\N	20352	\N
12	02	006	006	எப் (049) கவுண்டம்பாளையம்	F (049) Kavundampalayam	2021-07-30 13:01:47.787+05:30	5844326	\N	\N	\N	\N	20382	\N
34	06	005	001	வார்டு ஏ செங்கோட்டை பகுதி - 1	WARD A SENKOTTAI PART-1	2021-09-06 15:04:47.215+05:30	5998853	\N	\N	\N	\N	8542	\N
38	05	002	006	வார்டு -6 கூறைநாடு (பா),சித்தர்காடு (பா)	Ward -6 KURAINADU (P), SITHARKADU (P)	2021-09-06 17:41:01.496+05:30	6013954	\N	\N	\N	\N	27575	\N
09	01	001	004	டி - நாமக்கல்	D - Namakkal	2021-08-13 15:21:10.85+05:30	5828959	\N	\N	\N	\N	17904	\N
20	07	001	002	1.திருத்துறைப்பூண்டி பகுதி	1.THIRUTHURAIPOONDI PART	2021-08-27 12:25:06.089+05:30	5837397	\N	\N	\N	\N	91559	\N
02	16	001	004	027 வார்டு டி	027 Thiruvottiyur  (Ward : D)                     	2025-03-25 12:53:08.889+05:30	6070808	O	2025-03-20 15:54:03.486233+05:30	\N	O	31738	\N
26	06	006	001	வார்டு எண் A	Ward No A	2021-09-03 18:10:17.188+05:30	5832844	S	2023-03-13 12:40:25.836+05:30	\N	N	7183	f
06	01	001	003	வார்டு-3 திருவண்ணாமலை	ward-3 TIRUVANNAMALAI	2021-09-13 17:05:37.175+05:30	5833788	\N	\N	\N	\N	33611	\N
30	03	031	001	வார்டு எ - பத்மநாபபுரம் அ	ward A - Padmanabhapuram A	2021-08-25 12:19:59.421+05:30	5830835	\N	\N	\N	\N	3991	\N
02	14	001	002	4 (018) அம்பத்தூர் (வார்டு பி)	4 (018) Ambattur (Ward:B)	2023-06-06 17:04:16.535+05:30	6022951	\N	2023-08-09 09:15:15.644+05:30	2023-09-09 09:15:15.644+05:30	O	153807	\N
04	05	001	004	நெல்லூர்பேட்டை, செருவங்கி - வார்டு-4	Nellorepettai, Seruvangi - Ward-4	2021-09-09 15:36:33.453+05:30	5992837	\N	\N	\N	\N	761958	\N
10	11	001	003	சி-ஈரோடு பி பாகம்-3	C-ERODE B PART-III	2021-08-13 13:02:37.861+05:30	5846204	S	2023-11-29 19:19:09.069+05:30	\N	N	865	f
12	02	004	014	வார்டு-என் தெலுங்குபாளையம்	WARD-N Telugupalayam	2021-08-04 17:49:39.564+05:30	5834107	\N	2023-08-09 09:15:15.644+05:30	2023-09-09 09:15:15.644+05:30	O	147447	\N
31	09	001	004	வார்டு - டி – ஓசூர்	WARD - D - HOSUR	2021-08-17 17:01:20.73+05:30	6005782	\N	\N	\N	\N	40888	\N
23	21	001	004	டி - இரவுசோி - டி	D - IRAVUSERI - D	2021-08-26 19:47:49.045+05:30	5922648	\N	\N	\N	\N	23257	\N
20	07	001	004	1.சிங்களாந்தி பகுதி	1.SINGALANTHI PART	2021-08-27 12:46:09.052+05:30	5837397	\N	\N	\N	\N	90542	\N
35	13	005	003	வார்டு-இ ஜமீன் பல்லாவரம்	Ward-C jameen pallavaram	2021-09-17 13:24:16.575+05:30	5993425	\N	\N	\N	\N	144672	\N
35	05	003	006	வார்டு-ஊ இரும்புலியூர்	Ward-F irumpuliyur	2021-09-17 12:42:48.951+05:30	5993432	\N	\N	\N	\N	1380456	\N
09	01	001	001	ஏ - நாமக்கல்	A - Namakkal	2021-08-13 15:18:41.091+05:30	5828959	S	2024-09-24 12:40:49.964+05:30	\N	N	21673	f
04	05	001	003	குடியாத்தம் டவுன் - வார்டு-3	Gudiyattam Town - Ward-3	2021-09-09 15:31:23.166+05:30	5992837	\N	\N	\N	\N	762398	\N
23	22	001	011	வார்டு 11 காரைக்குடி	Ward 11 karaikudi	2021-08-14 14:08:30.661+05:30	5836260	\N	\N	\N	\N	28262	\N
29	01	004	002	வார்டு பி கரையிருப்பு	WARD B KARAIYIRUPPU	2021-09-06 11:16:55.839+05:30	5994876	S	2024-04-04 14:16:04.767+05:30	\N	N	715	f
29	01	004	006	வார்டு எப் பிராயன்குளம்	WARD F PIRAYANKULAM	2021-09-06 11:20:15.965+05:30	5994876	S	2024-07-10 14:22:40.963+05:30	\N	N	10287	f
23	22	001	012	வார்டு 12 காரைக்குடி	Ward 12 karaikudi	2021-08-14 14:08:57.007+05:30	5836260	\N	\N	\N	\N	28412	\N
04	01	001	003	சைதாபேட்டை, பேரிப்பேட்டை, கன்சால்பேட்டை	saithapettai, Peripettai, kansalpettai	2021-09-08 12:52:17.158+05:30	5832815	\N	\N	\N	\N	573866	\N
23	22	001	013	வார்டு 13 காரைக்குடி	Ward 13 karaikudi	2021-08-14 14:09:17.758+05:30	5836260	\N	\N	\N	\N	28436	\N
36	06	001	001	வார்டு-ஏ தேவஸ்தானம்	Ward-A DevaSathanam	2021-09-16 19:10:21.592+05:30	5993689	\N	\N	\N	\N	758548	\N
23	21	001	014	என் - உதையாச்சி - என்	N - UDAIYATCHI - N	2021-08-26 19:56:41.154+05:30	5922648	\N	\N	\N	\N	22987	\N
36	07	001	004	வார்டு-4	ward-4	2021-08-25 13:54:26.203+05:30	6002460	\N	\N	\N	\N	472180	\N
23	21	001	016	ப்பி-இரவுசேரி-ப்பி	P-iravuseri-P	2021-08-26 19:59:03.924+05:30	5922648	\N	\N	\N	\N	22831	\N
23	21	001	013	எம்-உதையாச்சி- ப-1, இரவுசேரி ப-2	M-uthaiyachi-M p-1, iravuseri p-2	2021-08-26 19:56:27.685+05:30	5922648	\N	\N	\N	\N	23040	\N
35	13	005	007	வார்டு-எ நெமிலிச்சேரி	Ward-G Nemilicherry	2021-09-17 13:32:57.315+05:30	5993425	\N	2023-08-25 18:14:16.699+05:30	2024-02-26 14:24:51.56148+05:30	N	144833	\N
23	21	001	015	ஓ - இரவுசோி ப-1, உதையாச்சி ப-2	O - IRAVUSERI P-1, UTHAIYACHI P-2	2021-08-26 19:58:38.86+05:30	5922648	\N	\N	\N	\N	22828	\N
23	21	001	007	ஜி-இரவுசேரி-ஜி	G-iravuseri-G	2021-08-26 19:52:21.315+05:30	5922648	\N	\N	\N	\N	22958	\N
35	05	003	007	வாரடு-எ சேலையூர்	Ward-G selaiyur	2021-09-17 12:44:20.153+05:30	5993432	\N	\N	\N	\N	1380415	\N
04	05	001	006	பிச்சனூர், கொண்டசமுத்திரம் - வார்டு-6	Pichanoor, Kondasamuthiram - Ward-6	2021-09-09 15:38:48.506+05:30	5992837	\N	\N	\N	\N	762646	\N
12	01	003	004	வார்டு-டி கோயம்புத்தூர் பழைய நகரம் (ம) கிராமம்	WARD-D Coimbatore Old Town and Village	2021-08-04 19:46:00.109+05:30	116194	\N	\N	\N	\N	147677	\N
36	07	001	001	வார்டு-1 பகுதி	ward-1 part	2021-08-20 17:03:46.224+05:30	6002460	\N	\N	\N	\N	472386	\N
29	01	004	004	வார்டு டி சேந்திமங்கலம்	WARD D SENTHIMANGALAM	2021-09-06 11:18:34.339+05:30	5994876	S	2024-07-16 10:22:00.108+05:30	\N	N	32237	f
29	01	004	003	வார்டு சி அழகனேரி	WARD C AZHAGANERI	2021-09-06 11:17:43.399+05:30	5994876	S	2024-06-27 10:51:30.199+05:30	\N	N	32165	f
36	06	001	002	வார்டு-பி தேவஸ்தானம் வாணியம்பாடி நகரம்	Ward-B DevaSthanam Vaniyambadi Toயn	2021-09-16 19:17:21.883+05:30	5993689	\N	\N	\N	\N	758573	\N
13	11	003	010	வார்டு 10 அடியனூத்து	ward 10 ADIYANOOTHU	2021-08-13 17:12:12.726+05:30	5835803	\N	\N	\N	\N	2835137	\N
24	23	001	004	வார்டு-ஈ மறவன்குளம்	Ward-D Maravankulam	2021-08-16 16:58:42.558+05:30	5833758	\N	\N	\N	\N	18883	\N
13	11	003	004	வார்டு 4 பள்ளபட்டி பாகம், அடியனூத்து பாகம்	Ward 4 PALLAPATTI PART, ADIYANOOTHU PART	2021-08-24 09:57:16.81+05:30	5835803	\N	\N	\N	\N	2835189	\N
24	23	001	005	வார்டு-உ வடகரை	Ward-E Vadakarai	2021-08-16 16:59:59.591+05:30	5833758	\N	\N	\N	\N	18547	\N
07	03	001	003	இ-அவரப்பாக்கம்,கிடங்கல்	C-Avarapakkam,Kidangal	2021-09-23 15:33:48.853+05:30	5936550	\N	\N	\N	\N	32770	\N
13	32	003	006	வார்டு 6 அடியனூத்து, பள்ளபட்டி	ward 6  ADIYANOOTHU PART,PALLAPATTI PART	2021-08-25 14:47:32.917+05:30	6001114	\N	\N	\N	\N	895842	\N
23	11	001	004	டி கொட்டகுடி	D kottakudi	2021-08-13 18:29:57.963+05:30	5840634	\N	\N	\N	\N	1011258	\N
13	32	003	005	வார்டு 5 அடியனூத்து, பள்ளபட்டி	ward 5 ADIYANOOTHU PART,PALLAPATTI PART	2021-08-25 14:45:40.531+05:30	6001114	\N	\N	\N	\N	896228	\N
10	11	001	001	எ-ஈரோடு - பி	A-ERODE-B	2021-08-12 15:32:09.827+05:30	5846204	S	2023-11-27 21:00:48.118+05:30	\N	N	348	f
09	07	001	004	டி - குமாரபாளையம் அக்ரஹாரம்	D - Kumarapalayam Agraharam	2021-08-13 13:25:20.695+05:30	5960700	\N	2022-09-12 13:32:15.644+05:30	2022-10-31 10:54:15.644+05:30	O	157037	\N
13	32	003	002	வார்டு 2 செட்டிநாயக்கன்பட்டி பாகம், சீலபாடி பாகம்	Ward 2 CHETTINAICKENPATTI PART, SEELAPADI PART	2021-08-16 13:29:26.928+05:30	6001114	\N	\N	\N	\N	896304	\N
12	04	001	002	வார்டு-பி சிக்கதாசம்பாளையம்	WARD-B Chikkadasampalayam	2021-08-05 15:23:12.648+05:30	5844341	\N	2022-09-12 13:32:15.644+05:30	2022-10-06 12:45:15.644+05:30	O	18562	\N
09	07	001	001	ஏ - அய்யம்பாளையம் அக்ரஹாரம்	A - Ayyampalayam Agraharam	2021-08-13 13:17:36.528+05:30	5960700	\N	\N	\N	\N	156845	\N
32	01	001	002	வார்டு -  பீ (6.தொட்டிபாளையம்)	WARD  -  B(6.Thottipalayam)	2021-08-13 13:27:13.241+05:30	5917901	\N	\N	\N	\N	40123	\N
13	11	003	003	வார்டு 3 அடியனூத்து பாகம் , பள்ளப்பட்டி பாகம்	ward 3 ADIYANOOTHU PART , PALLAPATTI PART	2021-08-13 17:15:02.141+05:30	5835803	\N	\N	\N	\N	333838	\N
37	02	001	003	வார்டு-சி ஆற்காடு	Ward-C Arcot	2021-08-25 14:01:14.148+05:30	6005414	\N	\N	\N	\N	868863	\N
24	13	001	004	வார்டு-ஈ கருத்தபுளியம்பட்டி	Ward-D Karuthapuliyampatti	2021-09-28 11:53:48.919+05:30	5842033	\N	\N	\N	\N	56972	\N
37	02	001	005	வார்டு-இ ஆற்காடு	Ward-E Arcot	2021-08-25 14:02:20.957+05:30	6005414	\N	\N	\N	\N	868709	\N
37	02	001	002	வார்டு-பி ஆற்காடு, தாஜ்புரா(பகுதி)	Ward-B Arcot, Tajpura(part)	2021-08-25 14:00:30.588+05:30	6005414	\N	\N	\N	\N	868917	\N
37	02	001	001	வார்டு-எ ஆற்காடு	Ward-A Arcot	2021-08-25 13:57:10.958+05:30	6005414	\N	\N	\N	\N	869006	\N
11	01	003	005	வார்டு ஜி                                         	WARD G                   	2014-07-09 18:09:09+05:30	0	\N	\N	\N	\N	8574	\N
38	05	002	005	வார்டு -5 கூறைநாடு (பா),சித்தர்காடு (பா)	Ward -5 KURAINADU (P), SITHARKADU (P)	2021-09-06 17:40:34.786+05:30	6013954	\N	\N	\N	\N	27389	\N
36	06	001	006	வார்டு-எப் கோவிந்தாபுரம்,தேவஸ்தானம்	Ward-F Govindapuram,DevaSthanam	2021-09-16 19:22:52.133+05:30	5993689	\N	\N	\N	\N	758990	\N
11	01	001	003	வார்டு எச்                                        	WARD H                   	2014-08-28 12:37:43+05:30	0	\N	\N	\N	\N	8966	\N
34	12	006	004	வார்டு டி கிருஷ்ணாபுரம் பகுதி-2	WARD D KRISHNAPURAM PART-2	2021-09-06 13:02:32.616+05:30	5992066	S	2024-07-24 18:31:02.495+05:30	\N	N	4032	f
11	01	001	002	வார்டு டி                                         	ward D                   	2014-08-28 12:36:55+05:30	0	\N	\N	\N	\N	8868	\N
04	01	002	004	வார்டு-4, தென் வேலூர், வேலப்பாடி(பகுதி), சலவன்பேட்டை, கொசப்பேட்டை,	Ward-4,vellore south, velapady(part), salavanpettai, kosapettai	2021-10-05 14:32:55.931+05:30	5832068	\N	\N	\N	\N	580853	\N
11	01	003	002	வார்டு பி                                         	WARD B                   	2014-07-09 18:06:54+05:30	0	\N	\N	\N	\N	8621	\N
11	01	003	003	வார்டு இ                                          	WARD E                   	2014-07-09 18:07:29+05:30	0	\N	\N	\N	\N	8656	\N
36	06	001	007	வார்டு-ஜி அம்பூர்பேட்டை,கோவிந்தாபுரம்	Ward-G Amburpettai,GovindaPuram	2021-09-16 19:25:14.328+05:30	5993689	\N	\N	\N	\N	758825	\N
11	01	001	005	வார்டு கே                                         	Ward k                   	2014-08-28 12:32:39+05:30	0	\N	\N	\N	\N	8733	\N
34	04	008	006	வார்டு எப் குற்றாலம் பகுதி-5	WARD F KUTTRALAM PART-5	2021-09-06 16:05:37.165+05:30	5992457	\N	\N	\N	\N	2651	\N
22	01	001	001	வாரடு அ புதுக்கோட்டை வடக்கு,தெற்கு, நத்தம்பண்ணை, கவிநாடு மேலவட்டம்	Ward A  Pudukkottai North, South, Nathampannai, Kavinadu West	2021-09-20 11:43:30.891+05:30	5831756	\N	2023-08-09 09:15:15.644+05:30	2023-09-09 09:15:15.644+05:30	O	791536	\N
11	01	003	001	வார்டு ஏ                                          	WARD A                   	2014-07-09 18:05:28+05:30	0	\N	\N	\N	\N	8677	\N
11	01	003	004	வார்டு எப்                                        	WARD F                   	2014-07-09 18:08:38+05:30	0	\N	\N	\N	\N	8755	\N
15	11	001	019	எ.எஃப் கொட்டப்பட்டு (ப)	AF KOTTAPATTU (P)	2021-08-25 13:03:34.95+05:30	5829858	\N	\N	\N	\N	515358	\N
34	04	008	007	வார்டு ஜி மேலகரம்	WARD G MELAGARAM	2021-09-06 16:06:31.425+05:30	5992457	\N	\N	\N	\N	2619	\N
11	01	001	001	வார்டு சி                                         	WARD C                   	2014-08-28 12:31:53+05:30	0	\N	\N	\N	\N	9102	\N
25	11	001	006	வார்டு-ஊ	Ward-F	2021-08-19 16:14:10.076+05:30	5887100	\N	\N	\N	\N	8348	\N
34	12	010	003	வார்டு சி திருமலைநாயக்கன்புதுக்குடி பகுதி - 1	WARD C THIRUMALAINAYAKANPUTHUKUDI PART-1	2021-09-06 13:18:00.529+05:30	5992699	\N	\N	\N	\N	32408	\N
12	02	006	001	ஏ (049) கவுண்டம்பாளையம்	A (049) Kavundampalayam	2021-07-30 12:56:53.462+05:30	5844326	\N	\N	\N	\N	20474	\N
25	11	001	001	வார்டு-அ அல்லிநகரம் கிராமம்	Ward-A allinagaram village	2021-08-19 16:36:32.409+05:30	5887100	\N	\N	\N	\N	7707	\N
24	11	001	017	வார்டு-17 தல்லாகுளம்	Ward-17 Thallakulam	2021-08-16 16:49:14.156+05:30	5834153	\N	\N	\N	\N	37949	\N
09	03	001	002	பி - கைலாசம்பாளையம்	B - KAILASAMPALAYAM	2021-08-16 14:01:43.808+05:30	5831065	\N	2022-11-17 17:34:15.644+05:30	2023-02-03 09:46:41.929+05:30	O	25306	\N
07	03	001	006	ஊ	F	2021-09-07 09:47:36.131+05:30	5936550	\N	\N	\N	\N	26379	\N
12	02	004	012	வார்டு-எல் சங்கனூர்	WARD-L  Sanganoor	2021-08-04 17:48:03.892+05:30	5834107	\N	2023-08-09 09:15:15.644+05:30	2023-09-09 09:15:15.644+05:30	O	147288	\N
32	01	001	006	வார்டு -  எப் (7.மண்ணரை)	WARD  -  F (7.Mannarai)	2021-08-13 13:30:53.798+05:30	5917901	\N	\N	\N	\N	39990	\N
04	05	001	001	குடியாத்தம் டவுன் - வார்டு-1	Gudiyattam Town - Ward-1	2021-09-09 15:29:57.94+05:30	5992837	\N	\N	\N	\N	762197	\N
24	11	001	015	வார்டு-15 தல்லாகுளம்	Ward-15 Thallakulam	2021-08-16 16:48:02.857+05:30	5834153	\N	\N	\N	\N	38075	\N
09	03	001	004	டி - திருச்செங்கோடு	D - TIRUCHENGODE	2021-08-16 14:04:02.12+05:30	5831065	\N	2022-11-17 17:34:15.644+05:30	2023-02-03 09:46:41.929+05:30	O	25171	\N
01	12	001	008	025 பருத்திப்பட்டு (வார்டு ஐ)                     	025 Paruthipattu (Ward I)                         	2005-11-29 17:05:12+05:30	1	\N	2023-10-19 10:30:21.686359+05:30	2023-11-01 08:39:48.126718+05:30	O	4705529	\N
32	01	001	011	வார்டு -  எச் (6.தொட்டிபாளையம்)	WARD -   H (6.Thottipalayam)	2021-08-13 13:30:25.992+05:30	5917901	\N	\N	\N	\N	40180	\N
38	05	002	008	வார்டு-8 அகட்டளைபா,புஅக்ரகாரம்,மபந்தல்பா,மயிலைபா	Ward-8 Akatalai-P,Pagragaram,Mpandal-P,Myl-P	2021-09-20 18:24:11.907+05:30	6013954	\N	\N	\N	\N	27584	\N
12	02	004	013	வார்டு-எம் தெலுங்குபாளையம்	WARD-M Telugupalayam	2021-08-04 17:49:11.747+05:30	5834107	\N	2023-08-09 09:15:15.644+05:30	2023-09-09 09:15:15.644+05:30	O	145194	\N
09	02	001	001	வார்டு-ஏ இராசிபுரம்	Ward-A Rasipuram	2021-08-13 13:42:04.834+05:30	5830806	\N	\N	\N	\N	10177	\N
12	02	004	002	வார்டு-பி அனுப்பர்பாளையம்	WARD-B Anupperpalayam	2021-08-04 17:44:43.53+05:30	5834107	\N	2022-10-13 17:18:15.644+05:30	2023-02-03 09:46:41.929+05:30	O	6604	\N
12	02	004	015	வார்டு-ஓ தெலுங்குபாளையம்	WARD-O Telugupalayam	2021-08-04 17:50:06.859+05:30	5834107	\N	2023-08-09 09:15:15.644+05:30	2023-09-09 09:15:15.644+05:30	O	147072	\N
24	11	001	018	வார்டு-18 மானகிரி பிட்-1	Ward-18 Managiri Bit-1	2021-08-16 16:50:57.554+05:30	5834153	\N	\N	\N	\N	38045	\N
38	06	003	001	வார்டு-எ சீர்காழி	Ward-A Sirkazhi	2021-09-09 15:37:37.623+05:30	6014452	\N	\N	\N	\N	12336	\N
08	11	001	018	ஆர் - சூரமங்கலம்,போடிநாயக்கன்பட்டி	R - Suramangalam,Podinayakkanpatti	2021-08-21 18:39:46.975+05:30	5833109	\N	\N	\N	\N	65392	\N
28	01	001	002	வார்டு-2 தூத்துக்குடி பகுதி - 2	Ward -2 Thoothukudi Part - 2	2021-08-14 15:57:05.425+05:30	5828708	\N	2022-10-20 16:20:15.644+05:30	2022-12-06 12:42:15.644+05:30	O	65410	\N
37	04	002	001	காரை வார்டு-ஏ	Karai Ward-A	2021-08-20 15:20:43.594+05:30	5998700	\N	\N	\N	\N	4532348	\N
38	06	003	003	வார்டு-சி தாடாளன்கோவில்	Ward-C thadalankovil	2021-09-09 14:22:05.331+05:30	6014452	\N	\N	\N	\N	12778	\N
34	12	010	007	வார்டு ஜி சிந்தாமணி பகுதி -2	WARD G CHINTHAMANI PART-2	2021-09-06 13:23:01.085+05:30	5992699	\N	\N	\N	\N	32654	\N
29	02	002	006	வார்டு பிபி திருவன்னாதபுரம்	WARD BB Thiruvannathapuram	2021-09-04 12:51:40.148+05:30	5812858	\N	\N	\N	\N	34672	\N
29	02	002	013	வார்டு பிஜே பாளையங்கோட்டை பகுதி-3	WARD BJ PALAYAMKOTTAI PART-3	2021-09-04 13:09:16.741+05:30	5812858	\N	\N	\N	\N	34815	\N
29	02	004	003	வார்டு ஏஓய் பாளையங்கோட்டை பகுதி-6	WARD AY PALAYAMKOTTAI PART-6	2021-09-04 13:27:48.832+05:30	5812858	\N	\N	\N	\N	8230	\N
29	02	003	005	வார்டு ஏப்பி மேலப்பாளையம் பகுதி - 1	WARD AP MELAPALAYAM PART-1	2021-09-04 17:56:46.54+05:30	5840278	\N	\N	\N	\N	46516	\N
29	02	002	009	வார்டு பிஇ விவனடியார்குளம்	WARD BE VIVANADIYARKULAM	2021-09-04 13:00:36.186+05:30	5812858	\N	\N	\N	\N	32856	\N
29	02	004	005	வார்டு பிஏ வெள்ளக்கோவில்	WARD BA VELLAKOVIL	2021-09-04 13:30:43.693+05:30	5812858	S	2025-03-07 14:58:08.907+05:30	\N	N	8055	t
06	04	001	003	வார்டு-சி கொடநகர், திருவத்திபுரம்	WARD-C KODANAGAR, THIRUVATHIPURAM	2021-08-27 15:40:47.097+05:30	5836771	\N	\N	\N	\N	0	\N
02	03	001	001	001	001	2021-08-02 10:34:30.869+05:30	5989650	\N	\N	\N	\N	1340	\N
08	07	001	005	வார்டு இ - எடப்பாடி, சின்னமணலி	WARD E - EDAPPADY, CINNAMANALI	2022-02-18 11:42:59.971+05:30	5986308	\N	2022-09-12 13:32:15.644+05:30	2022-10-31 10:57:15.644+05:30	O	179001	\N
13	31	002	001	எ கொடைக்கானல்	A kodaikanal	2021-08-24 17:06:01.99+05:30	6017002	\N	\N	\N	\N	11023	\N
29	02	004	002	வார்டு ஏடபிள்யூ  குலவணிகர்புரம் பகுதி-1	WARD AW KULAVANIGARPURAM PART-1	2021-09-04 13:26:01.949+05:30	5812858	\N	\N	\N	\N	879	\N
12	01	003	038	வார்டு-ஏஎல் இராமநாதபுரம்	WARD-AL Ramanathapuram	2021-08-04 19:58:20.132+05:30	116194	\N	2023-09-19 18:38:31.1+05:30	2024-04-25 10:55:26.952056+05:30	N	3004	\N
29	02	003	001	வார்டு ஏகே கீழவீரராகவபுரம்	WARD AK KEELAVEERARAGAVAPURAM PART-1	2021-09-04 17:42:03.432+05:30	5840278	\N	\N	\N	\N	48810	\N
12	01	003	037	வார்டு-ஏகே சிங்காநல்லூர்	WARD-AK Singanallur	2021-08-04 19:57:50.075+05:30	116194	\N	2024-05-11 13:54:53.008+05:30	2025-03-19 12:42:29.074+05:30	N	1862	\N
29	02	003	010	வார்டு ஏயூ குலவணிகர்புரம் பகுதி - 1	WARD AU KULAVANIGARPURAM PART-1	2021-09-04 18:03:25.809+05:30	5840278	S	2024-06-18 17:58:13.162+05:30	\N	N	49086	f
12	02	006	002	பி (049) கவுண்டம்பாளையம்	B (049) Kavundampalayam	2021-07-30 12:58:34.338+05:30	5844326	\N	\N	\N	\N	20403	\N
29	02	002	011	வார்டு பிஜீ நடுக்கமுடையார்குளம்	WARD BG NADUKKAMUDAIYARKULAM	2021-09-04 13:04:33.361+05:30	5812858	S	2024-04-24 14:47:43.348+05:30	\N	N	36594	f
12	02	006	004	டி (049) கவுண்டம்பாளையம்	D (049) Kavundampalayam	2021-07-30 13:00:00.022+05:30	5844326	\N	\N	\N	\N	20398	\N
32	01	001	003	வார்டு -  சி (4.செட்டிபாளையம் 6.தொட்டிபாளையம்) 	WARD  -  C(4.Chettipalayam  6.Thottipalayam)	2021-08-13 13:28:32.654+05:30	5917901	\N	\N	\N	\N	40215	\N
28	06	001	003	வார்டு-இ கோவில்பட்டி	Ward-C Kovilpatti	2021-08-14 15:58:07.178+05:30	5919563	\N	\N	\N	\N	54592	\N
29	02	003	006	வார்டு ஏக்யூ மேலப்பாளையம் பகுதி - 2	WARD AQ MELAPALAYAM PART-2	2021-09-04 17:58:06.89+05:30	5840278	\N	\N	\N	\N	48657	\N
29	02	002	014	வார்டு பிகே பாளையங்கோட்டை பகுதி-4	WARD BK PALAYAMKOTTAI PART-4	2021-09-04 13:10:10.277+05:30	5812858	\N	\N	\N	\N	34757	\N
09	01	001	003	சி - நாமக்கல் , பெரியபட்டி	C - Namakkal , Periyapatty	2021-08-13 15:20:29.493+05:30	5828959	\N	\N	\N	\N	17857	\N
29	02	003	017	வார்டு பியூ ராஜகோபாலபுரம்	WARD BU RAJAGOPALAPURAM	2021-09-04 18:13:26.646+05:30	5840278	S	2024-12-17 15:23:58.463+05:30	\N	N	49900	f
29	02	004	013	வார்டு பிஜே பாளையங்கோட்டை பகுதி-8	WARD BJ PALAYAMKOTTAI PART-8	2021-09-04 13:29:46.383+05:30	5812858	\N	\N	\N	\N	8180	\N
29	02	002	008	வார்டு பிடி பனயன்குளம்	WARD BD PANAYANKULAM	2021-09-04 12:59:19.455+05:30	5812858	\N	\N	\N	\N	34758	\N
29	02	002	018	வார்டு பிஎஸ் வீரராகவமுதலியார்சத்திரம் பகுதி-3	WARD BS VEERARAGAVAMUTHALIYARCHATRAM PART-3	2021-09-04 13:17:42.543+05:30	5812858	\N	\N	\N	\N	34315	\N
09	03	001	007	ஜி - திருச்செங்கோடு	G - TIRUCHENGODE	2021-08-16 14:06:38.677+05:30	5831065	S	2024-05-14 10:56:28.296+05:30	\N	N	29081	f
09	03	001	005	இ - திருச்செங்கோடு	E - TIRUCHENGODE	2021-08-16 14:04:56.49+05:30	5831065	\N	2023-08-09 09:15:15.644+05:30	2023-09-09 09:15:15.644+05:30	O	25270	\N
12	02	004	025	வார்டு-ஒய் விளாங்குறிச்சி	WARD-Y Villankuruchi	2021-08-04 17:55:15.062+05:30	5834107	S	2024-08-28 18:24:56.457+05:30	\N	N	150780	f
29	02	002	007	வார்டு பிசி திம்மராஜபுரம்	WARD BC THIMMARAJAPURAM	2021-09-04 12:54:00.577+05:30	5812858	S	2024-07-10 14:27:15.066+05:30	\N	N	38204	f
09	01	001	002	பி - நாமக்கல்	B - Namakkal	2021-08-13 15:19:18.71+05:30	5828959	S	2025-03-01 11:57:40.15+05:30	\N	N	18191	t
23	22	001	014	வார்டு 14 காரைக்குடி(பாகம்1)இலுப்பைக்குடி(பாகம்2)	Ward 14  karaikudi(part1)iluppaikudi(part2)	2021-08-14 14:25:30.732+05:30	5836260	\N	\N	\N	\N	28381	\N
25	14	004	002	வார்டு-ஆ சின்னமனூர்	Ward-B Chinnamanur	2021-09-24 14:11:00.739+05:30	5832062	\N	2023-08-09 09:15:15.644+05:30	2023-09-09 09:15:15.644+05:30	O	1112900	\N
15	07	002	001	எ                                                 	a                        	2014-08-19 13:09:51+05:30	0	\N	\N	\N	\N	0	\N
15	07	003	003	சி                                                	c                        	2014-08-19 13:43:47+05:30	0	\N	\N	\N	\N	0	\N
25	12	003	006	வார்டு-ஊ மேலச்சொக்கநாதபுரம்	Ward-VI  MELACHOCKANATHAPURAM	2021-08-20 15:54:14.139+05:30	5846300	\N	\N	\N	\N	93062	\N
08	09	001	003	வார்டு-சி பொட்டனேரி நல்லா கவுண்டம்பட்டி	WARD-C POTTANERI NALLA KAVUNDAMPATTI	2021-08-11 17:31:06.13+05:30	5833516	\N	\N	\N	\N	7581	\N
11	01	001	004	வார்டு ஜெ                                         	Ward J                   	2014-08-28 12:34:08+05:30	0	\N	\N	\N	\N	8943	\N
34	04	007	005	வார்டு இ புலியூர் பகுதி-2	WARD E PULIYUR PART-2	2021-09-06 12:19:20.011+05:30	5992457	\N	\N	\N	\N	101176	\N
02	12	001	007	 (010) ஆதம்பாக்கம் (வார்டு எ)	 (010) Adambakkam (Ward G)	2006-01-01 00:23:46+05:30	0	\N	2024-01-09 12:11:31.634802+05:30	2024-02-09 12:11:31.634802+05:30	O	13456962	\N
28	01	001	104	வார்டு டி தூத்துக்குடி பகுதி - 2	Ward D Thoothukudi Part - 2	2021-08-14 16:03:01.265+05:30	5828708	\N	\N	\N	\N	64696	\N
13	11	003	007	வார்டு 7 பாலகிருஷ்ணாபுரம்	ward 7 BALAKRISHNAPURAM	2021-08-13 17:07:59.526+05:30	5835803	\N	\N	\N	\N	2835346	\N
12	13	005	005	வார்டு-ஈ குமாரபாளையம்	WARD-E Kumarapalayam	2021-08-05 15:31:29.805+05:30	5834303	\N	\N	\N	\N	143862	\N
23	21	001	005	இ -இரவுசேரி - இ	E - IRAVUSERI- E	2021-08-26 19:49:27.759+05:30	5922648	\N	\N	\N	\N	22451	\N
12	02	006	005	ஈ (049) கவுண்டம்பாளையம்	E (049) Kavundampalayam	2021-07-30 13:00:53.244+05:30	5844326	\N	\N	\N	\N	20372	\N
25	14	004	003	வார்டு-இ சின்னமனூர்	Ward-C Chinnamanur	2021-09-24 14:13:06.584+05:30	5832062	\N	2023-08-09 09:15:15.644+05:30	2023-09-09 09:15:15.644+05:30	O	1113176	\N
02	11	001	009	செம்மஞ்சேரி (வார்டு-ஐ)	Semmancheri (Ward-I)	2019-09-16 13:21:56+05:30	\N	\N	\N	\N	\N	3874	\N
23	22	001	005	வார்டு 5 கழனிவாசல்(பாகம்1)செக்காலைக்கோட்டை(பாகம்2)	Ward 5 kalanivasal(part1)sekkalaikottai(part2)	2021-08-14 14:18:25.451+05:30	5836260	\N	\N	\N	\N	28576	\N
26	05	005	018	வார்டு எண் 18கோட்டைப்பட்டி	Ward No 180koottaipatti	2021-08-19 13:53:38.532+05:30	5833874	\N	\N	\N	\N	6440	\N
01	06	001	001	(வார்டு ஏ) அமிர்தாபுரம்            	(Ward A) Amirthapuram      	2019-07-11 00:00:00+05:30	1	\N	2023-01-27 16:04:35.714+05:30	2023-08-08 00:00:00+05:30	N	5469	\N
10	31	001	001	ஏ-வீரபாண்டி பாகம்-1, லக்கம்பட்டி பாகம்-1	A-VEERAPANDI PART-I,LAKKAMPATTI PART-I	2021-08-13 15:00:39.271+05:30	5830845	\N	\N	\N	\N	12822	\N
32	01	001	004	வார்டு -  டி (6.தொட்டிபாளையம்)	WARD  -  D (6.Thottipalayam)	2021-08-13 13:29:08.497+05:30	5917901	\N	\N	\N	\N	40011	\N
24	12	001	01A	வார்டு எண் 1அ கிழக்கு மதுரை	Ward No 1A EAST MADURAI	2021-09-28 12:33:40.103+05:30	5842031	S	2025-03-28 15:39:26.042+05:30	\N	N	63873	t
29	02	003	004	வார்டு ஏஎன் விளாகம்	WARD AN VILAGAM	2021-09-04 17:55:19.732+05:30	5840278	\N	2024-03-19 11:03:48.774+05:30	2024-06-29 14:56:00.693+05:30	N	660	\N
25	12	003	005	வார்டு-உ மேலச்சொக்கநாதபுரம்	Ward-V MELACHOCKANATHAPURAM	2021-08-20 15:52:13.493+05:30	5846300	\N	\N	\N	\N	93009	\N
25	12	003	003	வார்டு-இ மேலச்சொக்கநாதபுரம்	Ward-III MELACHOCKANATHAPURAM	2021-08-20 15:50:48.413+05:30	5846300	\N	\N	\N	\N	93141	\N
12	01	003	032	வார்டு-ஏஎப் உப்பிலிபாளையம்	WARD-AF Uppilipalayam	2021-08-04 19:55:47.619+05:30	116194	S	2024-07-29 18:52:46.787+05:30	\N	N	154683	f
34	06	005	003	வார்டு சி செங்கோட்டை பகுதி - 3	WARD C SENKOTTAI PART-3	2021-09-06 15:08:22.742+05:30	5998853	\N	\N	\N	\N	8502	\N
23	22	001	009	வார்டு 9 காரைக்குடி(பாகம்1)கழனிவாசல்(பாகம்2)	Ward 9  karaikudi(part1)kalanivasal(part2)	2021-08-14 14:21:52.921+05:30	5836260	\N	\N	\N	\N	28431	\N
25	12	003	004	வார்டு-ஈ மேலச்சொக்கநாதபுரம்	Ward-IV MELACHOCKANATHAPURAM	2021-08-20 15:51:40.663+05:30	5846300	\N	\N	\N	\N	93209	\N
25	12	003	007	வார்டு-எ போடிநாயக்கனூர்	Ward-VII  Bodinayakanur	2021-08-20 15:54:50.16+05:30	5846300	\N	\N	\N	\N	93297	\N
26	05	005	006	வார்டு எண் 6விருதுநகா்	Ward No 6virudhunagar	2021-08-19 12:59:32.134+05:30	5833874	\N	\N	\N	\N	5336	\N
02	16	002	002	045 வார்டு பி                                     	045 Kathivakkam  (Ward : B)                       	2015-07-14 10:51:05+05:30	1	\N	\N	\N	\N	14746	\N
26	05	005	010	வார்டு எண் 10கோட்டைப்பட்டி	Ward No 10koottaipatti	2021-08-19 13:32:34.206+05:30	5833874	\N	\N	\N	\N	5622	\N
18	05	001	008	வார்டு எச் ஏனாதிமேடு	Ward  H Enathimedu	2021-08-12 16:53:29.61+05:30	5926352	\N	\N	\N	\N	57716	\N
26	05	005	004	வார்டு எண் 4கோட்டைப்பட்டி	Ward No 4koottaipatti	2021-08-19 13:47:32.687+05:30	5833874	\N	\N	\N	\N	5608	\N
26	05	005	001	வார்டு எண் 1கோட்டைப்பட்டி விருதுநகா்	Ward No 1koottaipatti virudhunagar	2021-08-19 13:56:06.651+05:30	5833874	\N	\N	\N	\N	5812	\N
18	05	001	001	வார்டு ஏ வயலுர்	Ward  A vayalur	2021-08-12 16:38:27.184+05:30	5926352	\N	\N	\N	\N	57990	\N
08	01	001	028	ஏபி -சேலம் டவுன்	AB -Salem Town	2022-02-18 14:23:52.412+05:30	5899307	\N	\N	\N	\N	103611	\N
26	05	005	005	வார்டு எண் 5கோட்டைப்பட்டி விருதுநகா்	Ward No 5koottaipatti  virudhunagar	2021-08-19 13:48:33.942+05:30	5833874	\N	\N	\N	\N	5747	\N
34	06	005	007	வார்டு ஜி செங்கோட்டை பகுதி - 7	WARD G SENKOTTAI PART-7	2021-09-06 15:12:07.602+05:30	5998853	\N	\N	\N	\N	8460	\N
38	05	002	001	வார்டு -1 பட்டமங்கலம் பகுதி, அபிஷேகக்கட்டளை பகுதி,ம்யிலாடுதுறை பகுதி	Ward -1 PATTAMANGALAM PART, ABISHEGAKATTALAI PART, MAYILADUTHURAI PART	2021-09-06 16:36:48.366+05:30	6013954	\N	\N	\N	\N	27599	\N
26	01	001	002	வார்டு எண் B இராஜபாளையம்	Ward No B RAJAPALAYAM	2021-08-16 14:38:34.929+05:30	5918973	\N	\N	\N	\N	14254	\N
12	02	004	008	வார்டு-எச் அனுப்பர்பாளையம்	WARD-H Anupperpalayam	2021-08-04 17:45:29.506+05:30	5834107	\N	\N	\N	\N	25898	\N
26	05	005	003	வார்டு எண் 3விருதுநகா்	Ward No 3virudhunagar	2021-08-19 13:46:49.949+05:30	5833874	\N	\N	\N	\N	5670	\N
18	05	001	007	வார்டு ஜி பூந்தோட்டம்	Ward  G Poonthotam	2021-08-12 16:52:23.894+05:30	5926352	\N	\N	\N	\N	57858	\N
02	16	002	001	045 வார்டு ஏ                                      	045 Kathivakkam  (Ward : A)                       	2015-07-14 10:51:05+05:30	1	\N	\N	\N	\N	0	\N
02	16	002	003	045 வார்டு சி                                     	045 Kathivakkam  (Ward : C)                       	2015-07-14 10:51:05+05:30	1	\N	\N	\N	\N	0	\N
02	16	002	004	045 வார்டு டி                                     	045 Kathivakkam  (Ward : D)                       	2015-07-14 10:51:05+05:30	1	\N	\N	\N	\N	0	\N
18	05	001	003	வார்டு சி நாச்சியார்பேட்டை	Ward  C Nachiyarpettai	2021-08-12 16:41:38.849+05:30	5926352	\N	\N	\N	\N	57709	\N
12	01	003	010	வார்டு-ஜே இராமநாதபுரம் (ம) சௌரிபாளையம்	WARD-J Ramanathapuram and  Sowripalayam	2021-08-04 19:52:12.872+05:30	116194	\N	2023-09-07 18:25:12.230491+05:30	2023-10-07 18:25:12.230491+05:30	O	149589	\N
26	05	005	014	வார்டு எண் 14கோட்டைப்பட்டி	Ward No 14koottaipatti	2021-08-19 13:40:35.799+05:30	5833874	\N	\N	\N	\N	5555	\N
12	02	004	018	வார்டு-ஆர் சங்கனூர்	WARD-R Sanganoor	2021-08-04 17:51:40.973+05:30	5834107	\N	2024-02-06 15:45:16.986+05:30	2024-12-13 16:42:54.223+05:30	N	2479	\N
24	16	001	006	வார்டு எண் 6 மேல்மதுரை	Ward No 6 MELMADURAI	2021-09-06 17:25:38.347+05:30	5924252	\N	2023-03-13 13:28:30.733+05:30	2024-02-05 14:24:16.574678+05:30	N	2024	\N
10	11	002	008	எச்	H	2019-06-27 00:00:00+05:30	1	\N	\N	\N	\N	17922	\N
10	11	002	002	பி	B	2019-06-27 00:00:00+05:30	1	S	2023-11-28 16:59:37.973+05:30	\N	N	19	f
08	01	001	031	ஏஇ-சேலம் டவுன்	AE-Salem Town	2022-02-18 14:24:15.873+05:30	5899307	\N	\N	\N	\N	103644	\N
10	11	002	001	ஏ	A	2019-06-27 00:00:00+05:30	1	S	2023-11-03 12:14:25.896+05:30	\N	N	21	f
18	02	001	004	வார்டு டி திருவதிகை	Ward D THIRUVADHIGAI	2021-08-12 18:13:07.9+05:30	5962451	\N	\N	\N	\N	32653	\N
02	16	002	005	045 வார்டு இ                                      	045 Kathivakkam  (Ward : E)                       	2015-07-14 10:51:05+05:30	1	\N	\N	\N	\N	0	\N
10	11	002	005	இ	E	2019-06-27 00:00:00+05:30	1	\N	\N	\N	\N	17910	\N
26	05	005	022	வார்டு எண் 22கோட்டைப்பட்டி	Ward No 22koottaipatti	2021-08-19 12:58:33.851+05:30	5833874	\N	\N	\N	\N	5621	\N
02	14	001	004	3 (019) பட்ரவாக்கம் (வார்டு டி)                   	3 (019) Patravakkam (Ward:D)                      	2014-09-06 10:51:05+05:30	1	S	2024-04-29 13:36:05.333+05:30	\N	N	4001	f
10	11	002	007	ஜி	G	2019-06-27 00:00:00+05:30	1	\N	\N	\N	\N	17986	\N
26	05	005	019	வார்டு எண் 19கோட்டைப்பட்டி  அல்லம்பட்டி	Ward No 190koottaipatti  allampatti	2021-08-19 13:54:56.957+05:30	5833874	\N	\N	\N	\N	5752	\N
29	01	001	009	வார்டு வி பேட்டை பகுதி-1	WARD V PETTAI PART-1	2021-09-06 11:46:01.332+05:30	5994876	B	2023-11-20 10:11:39.336+05:30	\N	N	60	\N
19	01	001	001	வார்டு-1 பழைய நாகப்பட்டினம்	Ward-1 old nagapattinam	2021-09-15 15:59:11.333+05:30	5910767	\N	\N	\N	\N	19363	\N
26	05	005	021	வார்டு எண் 21விருதுநகா்	Ward No 21virudhunagar	2021-08-19 12:37:04.286+05:30	5833874	\N	\N	\N	\N	5306	\N
02	12	001	001	(011) பழவந்தாங்கல் (வார்டு அ)	(011) Palavanthangal (Ward A) 	2006-01-01 00:25:42+05:30	0	\N	2024-01-09 11:55:30.392703+05:30	2024-02-09 11:55:30.392703+05:30	O	13456837	\N
10	11	002	006	எப்	F	2019-06-27 00:00:00+05:30	1	\N	\N	\N	\N	17875	\N
23	21	001	012	எல் - உதையாச்சி - எல்	L - UDAIYATCHI - L	2021-08-26 19:54:39.02+05:30	5922648	\N	\N	\N	\N	22952	\N
10	11	002	004	டி	D	2019-06-27 00:00:00+05:30	1	\N	\N	\N	\N	17935	\N
26	05	005	015	வார்டு எண் 15கோட்டைப்பட்டி	Ward No 15virudhunagar	2021-08-19 13:42:53.834+05:30	5833874	\N	\N	\N	\N	5753	\N
35	05	003	005	வார்டு-உ இரும்புலியூர்	Ward-E irumpuliyur	2021-09-17 12:41:10.021+05:30	5993432	\N	\N	\N	\N	1380195	\N
12	02	004	040	வார்டு-ஏஎன் புலியகுளம்	WARD-AN Puliyakulam	2021-08-04 19:09:56.535+05:30	5834107	\N	2024-03-16 15:38:41.307+05:30	2025-03-05 13:29:12.849+05:30	N	729	\N
26	05	005	013	வார்டு எண் 13கோட்டைப்பட்டி	Ward No 13koottaipatti	2021-08-19 13:38:21.572+05:30	5833874	\N	\N	\N	\N	5560	\N
35	05	003	001	வார்டு-அ புலிகொரடு	Ward-A pulikoradu	2021-09-17 12:37:33.03+05:30	5993432	\N	\N	\N	\N	1380416	\N
24	16	001	008	வார்டு எண் 8 மேல்மதுரை	Ward No 8 MELMADURAI	2021-09-06 17:26:45.86+05:30	5924252	\N	2024-07-05 18:18:09.228+05:30	2025-02-07 16:51:15.006+05:30	N	102472	\N
26	05	005	012	வார்டு எண் 12கோட்டைப்பட்டி	Ward No 12koottaipatti	2021-08-19 13:37:09.419+05:30	5833874	\N	\N	\N	\N	5627	\N
02	12	001	002	(012) நங்கநல்லூர் (வார்டு ஆ)	(012) Nanganallur (Ward B)	2006-01-01 00:59:29+05:30	0	\N	2024-01-09 11:55:30.392703+05:30	2024-02-09 11:55:30.392703+05:30	O	13456938	\N
02	14	001	009	10 (058) பாடி (வார்டு ஐ)                          	10 (058) Padi (Ward:I)                            	2014-09-06 10:51:05+05:30	1	S	2024-05-10 13:58:33.815+05:30	\N	N	86917	f
25	11	001	004	வார்டு-ஈ அல்லிநகரம் கிராமம்	Ward-D	2021-08-19 16:39:12.737+05:30	5887100	\N	\N	\N	\N	7993	\N
23	22	001	002	வார்டு 2 கழனிவாசல்(பாகம்1)செக்காலைக்கோட்டை(பாகம்2)	ward 2 kalanivasal(part1)sekkalaikottai(part2)	2021-08-14 14:12:08.92+05:30	5836260	\N	\N	\N	\N	28938	\N
02	11	001	004	செம்மஞ்சேரி (வார்டு-டி)	Semmancheri (Ward-D)	2019-09-16 13:21:56+05:30	\N	\N	\N	\N	\N	3914	\N
02	11	001	005	செம்மஞ்சேரி (வார்டு-இ)	Semmancheri (Ward-E)	2019-09-16 13:21:56+05:30	\N	\N	\N	\N	\N	4394	\N
32	01	001	005	வார்டு -  ஈ (6.தொட்டிபாளையம்)	WARD  -  E (6.Thottipalayam)	2021-08-13 13:29:47.543+05:30	5917901	\N	\N	\N	\N	40206	\N
10	11	001	004	டி-ஈரோடுபிபாகம்4 பீளமேடு சசி அக் பிபெ அக்	D-ERODE B PART-IV,P.MEDU,SS AGRA,BP AGRA	2021-08-13 16:18:02.761+05:30	5846204	S	2024-05-11 21:12:09.369+05:30	\N	N	2194	f
02	11	001	002	செம்மஞ்சேரி (வார்டு-பி)	Semmancheri (Ward-B)	2019-09-16 13:21:56+05:30	\N	\N	\N	\N	\N	4198	\N
23	21	001	017	க்யு - இரவுசோி - க்யு	Q - IRAVUSERI - Q	2021-08-26 19:59:10.354+05:30	5922648	\N	\N	\N	\N	23001	\N
10	31	001	004	டீ-வீரபாண்டி பாகம்-4	D-VEERAPANDI PART-IV	2021-08-13 15:07:43.845+05:30	5830845	\N	\N	\N	\N	12870	\N
32	06	001	001	வார்டு - எ(கி.எண் 32,42,43,44)	Ward - A(V.Nos:32,42,43,44)	2021-08-13 14:03:13.868+05:30	5833691	\N	\N	\N	\N	14925	\N
15	11	001	003	எ.சி. செங்குளம் (ப)	A.C. SENGULAM (P)	2021-08-25 12:38:02.938+05:30	5829858	\N	\N	\N	\N	514245	\N
02	11	001	001	செம்மஞ்சேரி (வார்டு-எ)	Semmancheri (Ward-A)	2019-09-16 13:21:56+05:30	\N	\N	\N	\N	\N	4475	\N
12	01	003	029	வார்டு-ஏசி செளரிபாளையம்	WARD-AC Sowripalayam	2021-08-04 19:53:38.44+05:30	116194	\N	2022-09-13 13:02:57.16+05:30	2023-12-13 09:51:05.660655+05:30	N	147388	\N
22	04	001	001	வார்டு-எ	Ward-A                        	\N	\N	\N	\N	\N	\N	0	\N
12	01	003	039	வார்டு-ஏஎம் இராமநாதபுரம்	WARD-AM Ramanathapuram	2021-08-04 19:59:14.948+05:30	116194	\N	2024-02-09 13:48:21.246+05:30	2024-07-04 18:49:08.330002+05:30	N	736	\N
12	02	004	009	வார்டு-ஐ அனுப்பர்பாளையம்	WARD-I Anupperpalayam	2021-08-04 17:46:39.012+05:30	5834107	\N	\N	\N	\N	147444	\N
02	11	001	007	செம்மஞ்சேரி (வார்டு-ஜி)	Semmancheri (Ward-G)	2019-09-16 13:21:56+05:30	\N	\N	\N	\N	\N	3861	\N
34	06	005	004	வார்டு டி செங்கோட்டை பகுதி - 4	WARD D SENKOTTAI PART-4	2021-09-06 15:09:17.799+05:30	5998853	\N	\N	\N	\N	8624	\N
32	04	001	002	வார்டு 2(66.கொளிஞ்சிவாடி,68.தாராபுரம் தெற்கு)	Ward 2(66.Kozhinchivadi,68.Dharapuram South)	2021-08-13 13:05:19.239+05:30	5830419	\N	\N	\N	\N	14278	\N
02	12	001	005	(010) ஆதம்பாக்கம் (வார்டு உ)	(010) Adambakkam (Ward E )	2006-01-01 00:56:46+05:30	0	\N	2024-01-09 11:55:30.392703+05:30	2024-02-09 11:55:30.392703+05:30	O	13457023	\N
10	31	001	002	பி-வீரபாண்டி பாகம்-2,லக்கம்பட்டி பாகம்-2	B-VEERAPANDI PART-II,LAKKAMPATTI PART-II	2021-08-13 15:04:26.196+05:30	5830845	\N	\N	\N	\N	13266	\N
34	06	005	002	வார்டு பி செங்கோட்டை பகுதி-2	WARD B SENKOTTAI PART-2	2021-09-06 15:07:25.86+05:30	5998853	\N	\N	\N	\N	8418	\N
34	06	005	009	வார்டு ஐ செங்கோட்டை பகுதி-9	WARD I SENKOTTAI PART-9	2021-09-06 15:25:10.43+05:30	5998853	\N	\N	\N	\N	8651	\N
02	11	001	003	செம்மஞ்சேரி (வார்டு-சி)	Semmancheri (Ward-C)	2019-09-16 13:21:56+05:30	\N	\N	\N	\N	\N	4579	\N
32	06	001	004	வார்டு - டி (44.கணக்கம்பாளையம்)	Ward - D (44.Kanakampalayam)	2021-08-13 13:39:26.325+05:30	5833691	\N	\N	\N	\N	14907	\N
34	06	005	008	வார்டு ஹெட்ச் செங்கோட்டை பகுதி-8	WARD H SENKOTTAI PART-8	2021-09-06 15:22:48.356+05:30	5998853	\N	\N	\N	\N	8593	\N
02	11	001	008	செம்மஞ்சேரி (வார்டு-எச்)	Semmancheri (Ward-H)	2019-09-16 13:21:56+05:30	\N	\N	\N	\N	\N	4437	\N
13	11	003	008	வார்டு 8 பாலகிருஷ்ணாபுரம்	ward 8 BALAKRISHNAPURAM	2021-08-13 17:08:30.388+05:30	5835803	\N	\N	\N	\N	2835260	\N
26	03	003	001	வார்டு எண் A சாத்தூர்	Ward No A Sattur	2021-08-16 18:38:51.898+05:30	5846808	\N	\N	\N	\N	4096	\N
34	06	005	012	வார்டு எல் செங்கோட்டை பகுதி - 12	WARD L SENKOTTAI PART-12	2021-09-06 15:28:09.892+05:30	5998853	\N	\N	\N	\N	8563	\N
12	01	003	030	வார்டு-ஏடி உப்பிலிபாளையம்	WARD-AD Uppilipalayam	2021-08-04 19:54:29.988+05:30	116194	\N	2023-08-09 16:58:52.828+05:30	2024-01-22 14:28:58.402257+05:30	N	1781	\N
34	06	005	010	வார்டு ஜே செங்கோட்டை பகுதி -10	WARD J SENKOTTAI PART-10	2021-09-06 15:26:07.473+05:30	5998853	\N	\N	\N	\N	8593	\N
35	13	007	010	வாரடு ஜே                                          	WARD J                   	2019-06-13 10:33:31+05:30	0	\N	2022-06-22 12:19:04.959+05:30	2022-07-29 11:53:53+05:30	N	10863	\N
22	05	001	001	வார்டு-எ	Ward-A	\N	\N	\N	\N	\N	\N	0	\N
22	15	001	001	வார்டு-எ	Ward-A                        	\N	\N	\N	\N	\N	\N	0	\N
22	16	001	001	வார்டு-எ	Ward-A                        	\N	\N	\N	\N	\N	\N	0	\N
02	09	006	001	001	001	\N	\N	\N	\N	\N	\N	1610	\N
23	11	001	002	ப்பி பையூர்பிள்ளைவயல்P1மேலவாணியங்குடிP2கொட்டகுடிP3	B PaiyurpillaivayalP1MelavaniyankudiP2KottakudiP3	2021-08-14 21:52:01.38+05:30	5840634	\N	\N	\N	\N	1011518	\N
35	04	002	006	வார்டு-ஊ	WARD-F	2021-09-21 13:34:36.348+05:30	5997149	\N	\N	\N	\N	12557	\N
15	11	001	005	ஆர் உக்கடை அரியமங்கலம்	R UKKADAI ARIYAMANGALAM	2021-08-25 12:40:21.542+05:30	5829858	S	2024-07-15 16:09:56.766+05:30	\N	N	514199	f
26	06	006	007	வார்டு எண் G	Ward No G	2021-09-03 18:15:45.603+05:30	5832844	\N	\N	\N	\N	35276	\N
20	08	001	004	பண்டுதக்குடி, கூத்தாநல்லூர் பகுதி	Panduthakudi, Koothanallur Part	2021-08-16 22:35:56.181+05:30	5986975	B	2024-02-06 15:16:21.379+05:30	\N	N	70906	\N
26	03	003	005	வார்டு எண் E சாத்தூர்	Ward No E Sattur	2021-08-16 18:40:21.119+05:30	5846808	\N	\N	\N	\N	3293	\N
08	11	001	022	வி - பள்ளப்பட்டி டவுன்	V - Pallapatti town	2021-08-21 12:39:05.96+05:30	5833109	\N	\N	\N	\N	65885	\N
15	11	001	010	ஏ.ஐ சாத்தனூர் வடக்கு (ப)	AI SATHANUR NORTH (P)	2021-08-25 12:51:24.483+05:30	5829858	S	2024-06-18 16:51:28.048+05:30	2025-03-05 15:28:40.158+05:30	N	516652	f
08	04	001	003	வார்டு சி- ஆத்தூர்	WARD C - ATTUR	2022-02-17 11:41:19.965+05:30	5926904	\N	\N	\N	\N	30808	\N
34	06	005	011	வார்டு கே செங்கோட்டை பகுதி - 11	WARD K SENKOTTAI PART-11	2021-09-06 15:27:33.219+05:30	5998853	\N	\N	\N	\N	8528	\N
04	01	001	002	சைதாப்பேட்டை, கன்சால்பேட்டை,	sathapettai, kansalpettai	2021-09-08 12:47:19.68+05:30	5832815	\N	\N	\N	\N	574219	\N
15	11	001	009	டபள்யு செங்குளம் (ப)	W SENGULAM (P)	2021-08-25 12:49:49.184+05:30	5829858	\N	\N	\N	\N	514648	\N
34	12	006	007	வார்டு ஜி கடையநல்லூர் பகுதி -3	WARD G KADAYANALLUR PART-3	2021-09-06 13:07:09.852+05:30	5992066	\N	2022-09-13 12:04:28.383+05:30	2023-03-06 10:32:15.644+05:30	N	28397	\N
35	13	007	001	வாரடு ஏ                                           	WARD A                   	2019-06-19 14:54:53+05:30	0	\N	2022-04-28 10:19:58.577+05:30	2022-07-29 11:53:53+05:30	N	10725	\N
32	04	001	005	வார்டு 5(28.சி.ரா.பாளையம்,68.தாராபுரம் தெ)	Ward 5(28.Ch.ra.palayam,68.Dharapuram S)	2021-08-13 13:20:41.608+05:30	5830419	\N	\N	\N	\N	14178	\N
32	06	001	007	வார்டு - ஜி (43.பொிய கோட்டை,44.கணக்கம்பாளையம்)	Ward - G (43.Periya kottai,44.Kanakampalayam)	2021-08-13 13:41:49.41+05:30	5833691	\N	\N	\N	\N	15021	\N
34	12	006	005	வார்டு இ கம்பனேரிபுதுக்குடி	WARD E KAMBANERIPUTHUKUDI	2021-09-06 13:03:27.668+05:30	5992066	S	2023-10-10 11:58:26.7+05:30	\N	N	1337	f
35	13	007	013	வாரடு எம்                                         	WARD M                   	2019-06-13 10:34:54+05:30	0	\N	2022-06-16 10:40:38.568+05:30	2022-07-29 11:53:53+05:30	N	8629	\N
21	01	001	003	வார்டு 3 பள்ளியக்ரஹாரம்	WARD 3 PALLIYAKRAKARAM	2021-09-24 18:00:33.007+05:30	5917329	S	2024-08-22 12:40:15.622+05:30	\N	N	112331	f
35	13	007	003	வாரடு சி                                          	WARD C                   	2019-06-14 15:29:28+05:30	0	\N	2022-06-22 14:58:24.358+05:30	2022-07-29 11:53:53+05:30	N	10735	\N
30	04	035	003	வார்டு சி - குழித்துறை	ward C - Kuzhithurai	2021-08-24 18:06:04.431+05:30	5986350	\N	\N	\N	\N	6682	\N
12	01	003	031	வார்டு-ஏஈ உப்பிலிபாளையம்	WARD-AE Uppilipalayam	2021-08-04 19:54:55.641+05:30	116194	\N	2024-02-08 17:07:49.992+05:30	2025-03-17 11:26:54.74+05:30	N	1842	\N
25	12	003	001	வார்டு-அ போடிநாயக்கனூர்	Ward-I Bodinayakanur	2021-08-20 15:42:38.551+05:30	5846300	\N	\N	\N	\N	92992	\N
24	11	001	011	வார்டு-11 விளாங்குடி	Ward-11 Vilangudi	2021-08-16 16:38:58.864+05:30	5834153	\N	\N	\N	\N	37937	\N
30	04	035	001	வார்டு ஏ - குழித்துறை	ward A - Kuzhithurai	2021-08-24 18:05:39.502+05:30	5986350	\N	\N	\N	\N	6889	\N
25	11	001	005	வார்டு-உ அல்லிநகரம் கிராமம்	Ward-E allinagaram village	2021-08-19 16:39:54.771+05:30	5887100	\N	\N	\N	\N	8307	\N
13	32	003	009	வார்டு 9 பள்ளபட்டி பாகம், குரும்பபட்டி பாகம்	ward 9 PALLAPATTI PART, KURUMBAPATTI PART	2021-08-16 13:31:03.773+05:30	6001114	\N	\N	\N	\N	895609	\N
26	05	005	008	வார்டு எண் 8கோட்டைப்பட்டி விருதுநகா்	Ward No 8koottaipatti  virudhunagar	2021-08-19 13:46:03.483+05:30	5833874	\N	\N	\N	\N	5536	\N
26	05	005	016	வார்டு எண் 16கோட்டைப்பட்டி	Ward No 16virudhunagar	2021-08-19 13:44:38.596+05:30	5833874	\N	\N	\N	\N	5698	\N
26	04	004	005	வார்டு எண் E சிவகாசி	Ward No E SIVAKASI	2021-08-18 15:45:55.62+05:30	5833773	\N	2023-08-09 09:15:15.644+05:30	2023-09-09 09:15:15.644+05:30	O	27879	\N
26	04	004	006	வார்டு எண் F சிவகாசி	Ward No F SIVAKASI	2021-08-18 15:46:11.908+05:30	5833773	\N	2022-09-27 12:47:36.577+05:30	2023-06-08 09:40:15.644+05:30	N	27895	\N
15	05	001	004	டி வாரடு துறையூர் (ப)	D ward THURAIYUR (P)	2021-08-16 16:05:14.029+05:30	5834707	\N	\N	\N	\N	21894	\N
24	11	001	019	வார்டு-19 சாத்தமங்கலம்	Ward-19 Sathamangalam	2021-08-16 16:51:34.547+05:30	5834153	\N	\N	\N	\N	38068	\N
13	32	003	003	வார்டு 3 பள்ளபட்டி பாகம், அடியனூத்து பாகம்	ward 3 PALLAPATTI PART, ADIYANOOTHU PART	2021-08-16 13:32:59.345+05:30	6001114	\N	\N	\N	\N	896016	\N
13	32	003	004	பள்ளபட்டி,செட்டிநாயக்கன்பட்டி,	PALLAPATTI PART,CHETTINAICKENPATTI PART	2021-08-24 14:02:01.469+05:30	6001114	\N	\N	\N	\N	895485	\N
30	03	052	004	வார்டு டி - குளச்சல் ஆ	ward D - Colachel B	2021-08-25 12:13:51.297+05:30	5830835	\N	\N	\N	\N	4807	\N
30	03	033	002	வார்டு பி - பத்மநாபபுரம் ஆ	ward B - Padmanabhapuram B	2021-08-25 12:21:26.551+05:30	5830835	\N	\N	\N	\N	3142	\N
25	11	001	002	வார்டு-ஆ அல்லிநகரம் கிராமம்	Ward-B allinagaram village	2021-08-19 16:37:16.26+05:30	5887100	\N	\N	\N	\N	8173	\N
12	02	004	017	வார்டு-க்யூ சங்கனூர்	WARD-Q Sanganoor	2021-08-04 17:51:00.675+05:30	5834107	\N	2023-07-31 14:44:03.552+05:30	2024-05-16 12:06:08.788+05:30	N	147120	\N
26	06	006	005	வார்டு எண் E	Ward No E	2021-09-03 18:13:57.981+05:30	5832844	S	2023-12-19 13:46:55.922+05:30	\N	N	1899	f
10	32	001	004	டி-சத்தியமங்கலம்	D-SATHYAMANGALAM	2021-08-13 11:29:52.463+05:30	5833859	\N	\N	\N	\N	25256	\N
25	14	005	004	வார்டு-ஈ,கம்பம்,உத்தமபுரம்.	Ward-D,Cumbam,Uthamapuram.	2021-09-24 15:28:43.861+05:30	5951901	S	2023-11-03 15:02:14.45+05:30	\N	N	2278	f
01	12	001	003	012 கோவில்பதாகை (வார்டு சி)                       	012 Kovilpadhagai (Ward C)                        	2014-09-06 10:51:05+05:30	1	\N	2023-11-23 10:58:59.758+05:30	2024-12-18 15:34:37.404+05:30	N	8548	\N
26	03	003	004	வார்டு எண் D சாத்தூர்	Ward No D Sattur	2021-08-16 18:40:03.752+05:30	5846808	\N	\N	\N	\N	3614	\N
29	02	003	003	வார்டு ஏஎம் கருபந்துறை	WARD AM KARUPPANTHURAI	2021-09-04 17:54:28.03+05:30	5840278	\N	\N	\N	\N	48544	\N
29	01	004	012	வார்டு ஏடி கண்டியப்பேரி பகுதி-2, திருநெல்வேலி பகுதி-2	WARD AD KANDIYAPPERI PART-2, TIRUNELVELI PART-2	2021-09-06 11:28:57.659+05:30	5994876	S	2024-08-06 10:32:56.598+05:30	\N	N	36719	f
34	04	008	003	வார்டு சி தென்காசி பகுதி - 3	WARD C TENKASI PART-3	2021-09-06 12:12:34.469+05:30	5992457	\N	\N	\N	\N	2556	\N
29	02	003	012	வார்டு ஏடபில்யூ குலவணிகர்புரம் பகுதி-2	WARD AW KULAVANIGARPURAM PART-2	2021-09-04 18:06:46.947+05:30	5840278	S	2024-07-10 14:32:30.115+05:30	\N	N	49936	f
01	11	002	001	045 கத்திவாக்கம் (வார்டு : அ) 	045 Kathivakkam  (Ward : A)	\N	\N	\N	\N	\N	\N	0	\N
01	11	002	002	045 கத்திவாக்கம் (வார்டு : ஆ)	045 Kathivakkam  (Ward : B)	\N	\N	\N	\N	\N	\N	0	\N
01	11	002	003	045 கத்திவாக்கம் (வார்டு : இ)	045 Kathivakkam  (Ward : C)	\N	\N	\N	\N	\N	\N	0	\N
01	11	002	004	045 கத்திவாக்கம் (வார்டு : ஈ)	045 Kathivakkam  (Ward : D)	\N	\N	\N	\N	\N	\N	0	\N
01	11	002	005	045 கத்திவாக்கம் (வார்டு : உ)	045 Kathivakkam  (Ward : E)	\N	\N	\N	\N	\N	\N	0	\N
30	01	013	006	வார்டு எப் (நாகர்கோவில் வடக்கு நகரம் )            	Nagercoil Ward F                                  	\N	\N	\N	2022-09-19 16:52:11.51+05:30	2023-08-07 10:00:00.51+05:30	N	1137	\N
02	07	001	001	-	-	\N	\N	\N	\N	\N	\N	7994	\N
02	09	001	001	-                        	-                        	\N	\N	\N	\N	\N	\N	4413	\N
02	06	002	001	-	-	\N	\N	\N	\N	\N	\N	11921	\N
30	03	033	003	வார்டு சி - பத்மநாபபுரம் ஆ	ward C - Padmanabhapuram B	2021-08-25 12:21:51.303+05:30	5830835	\N	\N	\N	\N	3947	\N
29	01	001	002	வார்டு என் சமூகரெங்கய்யன்கட்டளை	WARD N SAMUGARENGAIYANKATTALAI	2021-09-06 11:34:32.892+05:30	5994876	\N	\N	\N	\N	31233	\N
02	09	002	001	-                        	-                        	\N	\N	\N	\N	\N	\N	3186	\N
29	01	004	008	வார்டு ஹெட்ச் சிந்துபூந்துறை	WARD H SINDHUPOONDURAI	2021-09-06 11:22:01.569+05:30	5994876	S	2025-01-02 11:28:50.686+05:30	\N	N	32015	f
23	21	001	008	ஹெச்-இரவுசேரி-ஹெச்	H-IRAVUSERI -H	2021-08-26 19:53:09.521+05:30	5922648	\N	\N	\N	\N	22599	\N
23	21	001	011	கே - உதையாச்சி - கே	K - UDAIYATCHI - K	2021-08-26 19:54:32.526+05:30	5922648	\N	\N	\N	\N	23160	\N
29	02	002	019	வார்டு பிட்டீ வீரராகவமுதலியார்சத்திரம் பகுதி-4	WARD BT VEERARAGAVAMUTHALIYARCHATRAM PART-4	2021-09-04 13:18:56.156+05:30	5812858	S	2024-10-16 12:15:24.185+05:30	\N	N	33247	t
23	21	001	003	சி-இரவுசேரி ப-1, உதையாச்சி ப-2	C-IRAVUSERI P-1,UTHAIYACHI P-2	2021-08-26 19:47:05.955+05:30	5922648	\N	\N	\N	\N	23071	\N
20	08	001	002	லெட்சுமாங்குடி பகுதி, கூத்தாநல்லூர் பகுதி	Lechumangudi Part, Koothanallur Part	2021-08-16 22:30:36.982+05:30	5986975	\N	2022-09-27 10:42:29.523+05:30	2024-01-12 15:24:57.653579+05:30	N	70619	\N
02	09	005	001	-                        	-                        	\N	\N	\N	\N	\N	\N	876	\N
01	07	001	003	074. பெரியகுப்பம் பார்ட் 1 (வார்டு சி)	074. PERIYAKUPPAM PART 1 (WARD C)	2021-08-15 21:45:33.041+05:30	5836282	\N	\N	\N	\N	24175	\N
02	06	004	001	-	-	\N	\N	\N	\N	\N	\N	7678	\N
29	01	004	010	வார்டு எல் திருநெல்வேலி பகுதி-1	WARD L TIRUNELVELI PART-2	2021-09-06 11:24:55.48+05:30	5994876	S	2025-01-10 10:37:59.225+05:30	\N	N	34008	f
02	09	004	001	-                        	-                        	\N	\N	\N	\N	\N	\N	11266	\N
29	01	004	005	வார்டு இ மணிமூர்த்தீஸ்வரம்	WARD E MANIMOORTHEESWARAM	2021-09-06 11:19:31.307+05:30	5994876	S	2024-07-16 10:22:00.108+05:30	\N	N	32801	f
02	09	003	001	-                        	-                        	\N	\N	\N	\N	\N	\N	3469	\N
29	01	004	009	வார்டு ஜே மணிமூர்த்தீஸ்வரம் பகுதி-2	WARD J MANIMOORTHEESWARAM PART-2	2021-09-06 11:23:08.855+05:30	5994876	\N	\N	\N	\N	32117	\N
23	21	001	009	ஐ-உதையாச்சி ப-1, இரவுசேரி-ப-2	I-uthaiyachi-p-1, iravuseri-2	2021-08-26 19:54:00.534+05:30	5922648	\N	\N	\N	\N	22961	\N
24	16	001	05A	வார்டு எண்-5அ பொன்மேனி	Ward No-5A PONMENI	2021-09-28 12:14:19.15+05:30	5924252	\N	2024-09-19 17:51:47.589+05:30	2025-02-21 11:44:16.303+05:30	N	101660	\N
34	04	008	002	வார்டு பி தென்காசி பகுதி - 2	WARD B TENKASI PART-2	2021-09-06 12:11:51.709+05:30	5992457	\N	\N	\N	\N	2763	\N
02	09	007	001	-                        	-                        	\N	\N	\N	\N	\N	\N	4785	\N
02	01	002	001	001                      	001                      	\N	0	\N	\N	\N	\N	10803	\N
29	01	001	014	வார்டு ஏஏ பேட்டை பகுதி-5	WARD AA PETTAI PART-5	2021-09-06 11:51:47.901+05:30	5994876	\N	\N	\N	\N	15522	\N
29	01	001	015	வார்டு ஏபி பிள்ளையன்கட்டளை	WARD AB PILLAIYANKATTALAI	2021-09-06 11:52:44.807+05:30	5994876	\N	\N	\N	\N	15577	\N
35	05	003	008	வார்டு-ஏ சேலையூர்	ward-H selaiyur	2021-09-17 12:44:48.083+05:30	5993432	\N	\N	\N	\N	1380029	\N
02	09	009	001	-                        	-                        	\N	\N	\N	\N	\N	\N	2587	\N
16	03	001	020	ட்டி	T	2019-07-04 00:00:00+05:30	\N	\N	\N	\N	\N	0	\N
16	03	001	021	யு	U	2019-07-04 00:00:00+05:30	\N	\N	\N	\N	\N	0	\N
02	09	008	001	-                        	-                        	\N	\N	\N	\N	\N	\N	42	\N
02	01	001	001	001                      	001                      	2015-03-23 00:00:00+05:30	0	\N	\N	\N	\N	20622	\N
38	05	002	003	வார்டு-3கூறைநாடுபா,பமங்கலம்பா,திஇந்தளூர்பா,அகட்டளைபா,மயிலைபா	Ward-3Kurainadu-P,Pmangalam-P,Tindalur-P,Akatalai-P,Myl-P	2021-09-20 18:02:10.685+05:30	6013954	\N	\N	\N	\N	27612	\N
07	03	001	002	ஆ-திண்டிவனம்,கிடங்கல்	B-Tindivanam,Kidangal	2021-09-23 15:31:34.355+05:30	5936550	\N	\N	\N	\N	26589	\N
29	01	001	016	வார்டு ஏசி கண்டியப்பேரி பகுதி-2	WARD AC KANDIYAPPERI PART-2	2021-09-06 11:53:54.037+05:30	5994876	\N	\N	\N	\N	31758	\N
08	01	001	026	இசட் - சேலம் டவுன்	Z -Salem Town	2022-02-18 14:23:37.381+05:30	5899307	\N	\N	\N	\N	103786	\N
29	01	001	013	வார்டு இசட் பேட்டை பகுதி - 4	WARD Z PETTAI PART-4	2021-09-06 11:50:44.676+05:30	5994876	\N	\N	\N	\N	31784	\N
08	11	001	003	சி - ரெட்டியூர்	C - reddyur	2021-08-23 15:19:31.902+05:30	5833676	S	2023-11-06 20:33:42.327+05:30	\N	N	69769	f
29	01	001	005	வார்டு ஆர் நரசிங்கநல்லூர் பகுதி-1	WARD R NARASINGANALLUR PART-1	2021-09-06 11:40:57.986+05:30	5994876	\N	\N	\N	\N	32011	\N
29	01	001	010	வார்டு டபிள்யூ நரசிங்கநல்லூர் பகுதி-3, பேட்டை பகுதி-2	WARD W NARASINGANALLUR PART-3, PETTAI PART-2	2021-09-06 11:48:15.565+05:30	5994876	\N	\N	\N	\N	31647	\N
21	01	001	004	வார்டு 4 பள்ளியக்ரஹாரம்,மேலவெளி,நீலகிரிதெற்கு தோட்டம்.	WARD 4 PALLIYAKRAKARAM,MEALAVELI,NEELAGIRITHERKU THOTTAM.	2021-09-24 18:01:48.708+05:30	5917329	S	2025-04-03 16:11:32.299+05:30	\N	N	109192	t
21	01	001	009	வார்டு 9 புதுப்பட்டினம்	WARD 9 PUTHUPATTINAM	2021-09-25 14:55:46.971+05:30	5917329	\N	\N	\N	\N	108844	\N
08	01	001	032	ஏஎப்-சேலம் டவுன்	AF-Salem Town	2022-02-18 14:24:21.094+05:30	5899307	S	2024-10-08 19:17:38.377+05:30	\N	N	103536	t
29	01	001	001	வார்டு கே திருநெல்வேலி பகுதி-1	WARD K TIRUNELVELI PART-1	2021-09-06 11:32:42.683+05:30	5994876	S	2024-01-19 15:33:05.071+05:30	\N	N	2582	f
29	01	001	017	வார்டு ஏஇ கண்டியப்பேரி பகுதி-3	WARD AE KANDIYAPPERI PART-3	2021-09-06 11:55:01.929+05:30	5994876	\N	\N	\N	\N	31787	\N
29	01	001	020	வார்டு ஏஹெட்ச் சிந்துபூந்துறை	WARD AH SINDHUPOONDURAI	2021-09-06 12:00:42.113+05:30	5994876	S	2025-03-03 14:55:13.178+05:30	\N	N	31682	t
34	04	008	001	வார்டு ஏ தென்காசி பகுதி-1	WARD A TENKASI PART-1	2021-09-06 12:11:19.214+05:30	5992457	\N	\N	\N	\N	2554	\N
08	01	001	008	எச்-அஸ்தம்பட்டி	H-Hasthampatti	2022-02-18 14:21:44.16+05:30	5899307	S	2024-05-13 12:25:49.22+05:30	\N	N	1478	f
08	01	001	038	ஏஎல்- அம்மாப்பேட்டை	AL- Ammapettai	2022-02-18 14:25:24.715+05:30	5899307	S	2024-05-13 12:27:37.979+05:30	\N	N	106544	f
08	01	001	006	எப்-அஸ்தம்பட்டி, குமாரசாமிபட்டி, கன்னங்குறிச்சி, மிட்டா அய்யம்பெருமாம்பட்டி	F-Hasthampatti, Kumaraswamipatti, Kannakurchi, Mitta Ayyamperumampatti	2022-02-18 14:20:55.732+05:30	5899307	\N	\N	\N	\N	104523	\N
08	01	001	011	கே- பொியோி, கொமரசாமிபட்டி, அழகாபுரம்புதூா் பாகம்	K-Periyari, Kumaraswamipatti, Alagapurampudur part	2022-02-18 14:23:28.601+05:30	5899307	S	2025-02-04 12:57:37.313+05:30	\N	N	103572	t
23	21	001	010	ஜெ - உதையாச்சி - ஜெ	J - UDAIYATCHI - J	2021-08-26 19:54:24.315+05:30	5922648	\N	\N	\N	\N	23012	\N
08	07	001	002	வார்டு பி - ஆவணிபேரூர்மேல்முகம்	WARD B - AVANIPERURMELMUGAM	2022-02-18 11:37:24.583+05:30	5986308	\N	\N	\N	\N	178213	\N
02	01	004	001	001                      	001                      	\N	0	\N	\N	\N	\N	7590	\N
35	13	005	008	வார்டு-ஏ கீழ்க்கட்டளை	Ward-H Keezhkattalai	2021-09-17 13:36:11.588+05:30	5993425	S	2024-05-23 18:25:02.46+05:30	\N	N	5623	f
04	01	002	005	வார்டு-5, தென் வேலூர், வேலப்பாடி(பகுதி), சங்கரன்பாளையம், கஸ்பா,ஆர்.என்.பாளையம்.	Ward-5, Vellore south, Velapady(part), Sangaranpalayam, kashpaa, R.N.palayam	2021-10-05 14:38:30.891+05:30	5832068	\N	\N	\N	\N	580744	\N
16	03	001	001	எ	A	2019-07-04 00:00:00+05:30	\N	\N	\N	\N	\N	0	\N
16	03	001	002	பி	B	2019-07-04 00:00:00+05:30	\N	\N	\N	\N	\N	0	\N
16	03	001	003	சி	C	2019-07-04 00:00:00+05:30	\N	\N	\N	\N	\N	0	\N
16	03	001	004	டி	D	2019-07-04 00:00:00+05:30	\N	\N	\N	\N	\N	0	\N
16	03	001	005	இ	E	2019-07-04 00:00:00+05:30	\N	\N	\N	\N	\N	0	\N
16	03	001	006	எப்	F	2019-07-04 00:00:00+05:30	\N	\N	\N	\N	\N	0	\N
16	03	001	007	ஜி	G	2019-07-04 00:00:00+05:30	\N	\N	\N	\N	\N	0	\N
16	03	001	008	ஹெச்	H	2019-07-04 00:00:00+05:30	\N	\N	\N	\N	\N	0	\N
16	03	001	009	ஐ	I	2019-07-04 00:00:00+05:30	\N	\N	\N	\N	\N	0	\N
16	03	001	010	ஜெ	J	2019-07-04 00:00:00+05:30	\N	\N	\N	\N	\N	0	\N
16	03	001	011	கே	K	2019-07-04 00:00:00+05:30	\N	\N	\N	\N	\N	0	\N
16	03	001	012	எல்	L	2019-07-04 00:00:00+05:30	\N	\N	\N	\N	\N	0	\N
16	03	001	013	எம்	M	2019-07-04 00:00:00+05:30	\N	\N	\N	\N	\N	0	\N
16	03	001	014	என்	N	2019-07-04 00:00:00+05:30	\N	\N	\N	\N	\N	0	\N
16	03	001	015	ஒ	O	2019-07-04 00:00:00+05:30	\N	\N	\N	\N	\N	0	\N
16	03	001	016	ப்பி	P	2019-07-04 00:00:00+05:30	\N	\N	\N	\N	\N	0	\N
16	03	001	017	கியூ	Q	2019-07-04 00:00:00+05:30	\N	\N	\N	\N	\N	0	\N
16	03	001	018	ஆர்	R	2019-07-04 00:00:00+05:30	\N	\N	\N	\N	\N	0	\N
16	03	001	019	எஸ்	S	2019-07-04 00:00:00+05:30	\N	\N	\N	\N	\N	0	\N
08	01	001	033	ஏஜி-அம்மாப்பேட்டை, சேலம் டவுன்	AG- Ammapettai,Salem Town	2022-02-18 14:24:26.429+05:30	5899307	S	2024-10-08 12:03:23.407+05:30	\N	N	103936	t
35	13	008	001	வாரடு-ஏ    	WARD-A	\N	\N	S	2025-01-21 17:06:55.065+05:30	\N	N	1188	f
02	05	007	001	001                      	001                      	\N	\N	\N	\N	\N	\N	6936	\N
34	06	005	013	வார்டு எம் செங்கோட்டை பகுதி - 13	WARD M SENKOTTAI PART-13	2021-09-06 15:28:55.778+05:30	5998853	\N	\N	\N	\N	8848	\N
26	02	002	003	வார்டு எண் 3                                      	Ward No 3                	2014-07-15 11:06:31+05:30	1	\N	\N	\N	\N	10140	\N
35	13	005	009	வார்டு-ஐ                                          	Ward-I                   	2014-04-20 03:47:52+05:30	0	\N	\N	\N	\N	0	\N
36	09	001	004	வார்டு-டி மேல் கிருஷ்ணாபுரம்	Ward-D mel krishnapuram	2021-09-18 12:38:19.612+05:30	5994813	\N	2023-08-09 09:15:15.644+05:30	2023-09-09 09:15:15.644+05:30	O	979080	\N
02	05	003	001	001                      	001                      	\N	\N	\N	\N	\N	\N	1782	\N
36	09	001	006	வார்டு-எப் சாணாங்குப்பம் கிராமம்	Ward-F sanagkuppam village	2021-09-18 12:42:11.551+05:30	5994813	\N	2023-08-09 09:15:15.644+05:30	2023-09-09 09:15:15.644+05:30	O	979127	\N
21	05	003	003	வார்டு 3 கும்பகோணம் பட்டணம், தாராசுரம், வலையபேட்டை	WARD 3  KUMBAKONAM PATTANAM, DHARASURAM, VALAYAPETTAI	2021-09-22 13:54:45.177+05:30	5948357	\N	\N	\N	\N	27484	\N
12	02	004	021	வார்டு-யு கணபதி (ம) கிருஷ்ணராயபுரம்	WARD-U Ganapathy and Krishnarayapuram	2021-09-28 18:23:05.874+05:30	5834107	\N	2022-09-13 19:35:08.176+05:30	2023-11-15 14:13:39.206449+05:30	N	147126	\N
36	06	001	003	வார்டு-சி வாணியம்பாடி நகரம்	Ward-C Vaniyambadi Town	2021-09-16 19:19:12.216+05:30	5993689	\N	\N	\N	\N	758488	\N
02	05	002	001	001                      	001                      	\N	\N	\N	\N	\N	\N	1563	\N
02	05	004	001	001                      	001                      	\N	\N	\N	\N	\N	\N	68	\N
10	11	001	002	பி-ஈரோடு பி பாகம்-2 , சூரம்பட்டி பாகம்-1	B-ERODE B PART-II , SURAMPATTI PART-I	2021-08-13 12:59:32.261+05:30	5846204	S	2023-11-24 09:58:28.347+05:30	\N	N	36	f
02	12	001	008	(007) ஆலந்தூர் (வார்டு ஏ)	(007) Alandur (Ward H)	2006-01-01 05:01:00+05:30	0	S	2023-05-02 09:08:15.644+05:30	\N	N	13456805	t
02	05	001	001	001                      	001                      	\N	\N	\N	\N	\N	\N	7946	\N
20	01	001	005	வார்டு-5 கிடாரங்கொண்டான்பாகம்.சுந்தரவிளாகம் பாகம்.	WARD-5 KIDARANGKONDAN PART, SUNDARAVILAGAM PART.	2021-08-16 17:08:16.98+05:30	5905503	S	2024-09-26 13:16:32.388+05:30	\N	N	797	f
15	03	001	006	எஃப் வார்டு செவலூர்(ப)	F ward SEVALUR (P)	2021-08-16 15:49:49.57+05:30	5832088	\N	2022-10-06 13:05:15.644+05:30	2023-02-03 09:46:41.929+05:30	O	1893448244	\N
26	05	005	009	வார்டு எண் 9கோட்டைப்பட்டி	Ward No 9koottaipatti	2021-08-19 13:29:13.818+05:30	5833874	\N	\N	\N	\N	5651	\N
02	05	005	001	001                      	001                      	\N	\N	\N	\N	\N	\N	77	\N
34	12	006	001	வார்டு ஏ கடையநல்லூர் பகுதி-1	WARD A KADAYANALLUR PART-1	2021-09-06 12:59:57.207+05:30	5992066	S	2024-09-28 10:18:35.001+05:30	\N	N	0	f
08	01	001	034	ஏஎச் - சேலம் டவுன், எருமாபாளையம் டவுன்	AH - Salem Town, Erumapalayam Town	2022-02-18 14:24:33.905+05:30	5899307	\N	\N	\N	\N	104297	\N
36	09	001	003	வார்டு-சி ஆம்பூர் கிராமம்	Ward-C ambur village	2021-09-18 12:36:00.472+05:30	5994813	\N	2023-08-09 09:15:15.644+05:30	2023-09-09 09:15:15.644+05:30	O	978923	\N
21	05	003	004	வார்டு 4 காவாளித்தோட்டம்,கும்பகோணம் பட்டணம், வலையபேட்டை	WARD 4 KAVALITHOTTAM, KUMBAKONAM PATTANAM,VALAYAPETTAI	2021-09-22 13:56:26.624+05:30	5948357	\N	\N	\N	\N	26898	\N
02	05	006	001	001                      	001                      	\N	\N	\N	\N	\N	\N	3219	\N
02	05	011	001	001                      	001                      	\N	\N	\N	\N	\N	\N	5082	\N
28	01	001	003	வார்டு-3 தூத்துக்குடி பகுதி - 2	Ward -3 Thoothukudi Part - 2	2021-08-14 15:57:30.973+05:30	5828708	\N	\N	\N	\N	65238	\N
28	01	001	005	வார்டு-5 தூத்துக்குடி பகுதி - 2	Ward-5 Thoothukudi Part - 2	2021-08-14 15:57:48.974+05:30	5828708	\N	\N	\N	\N	65002	\N
28	01	001	006	வார்டு-6 தூத்துக்குடி பகுதி - 2	Ward-6 Thoothukudi Part - 2	2021-08-14 15:58:03.279+05:30	5828708	\N	\N	\N	\N	64757	\N
28	01	001	007	வார்டு-7 தூத்துக்குடி பகுதி - 2	Ward-7 Thoothukudi Part - 2	2021-08-14 15:58:20.455+05:30	5828708	\N	\N	\N	\N	56714	\N
02	10	003	001	001                                               	001                      	\N	\N	\N	\N	\N	\N	74942	\N
20	01	001	003	வார்டு -3 விஜயபுரம்	WARD-3 VIJAYAPURAM	2021-08-16 16:47:29.669+05:30	5905503	R	2022-09-27 12:20:53.048+05:30	2024-03-20 11:43:15.08798+05:30	N	55467	\N
02	10	001	001	001                                               	001                      	\N	\N	\N	\N	\N	\N	20660	\N
02	10	007	001	001                                               	001                      	\N	\N	\N	\N	\N	\N	3670	\N
02	10	006	001	001                                               	001                      	\N	\N	\N	\N	\N	\N	864	\N
02	10	004	001	001                                               	001                      	\N	\N	\N	\N	\N	\N	443	\N
02	05	009	001	001                      	001                      	\N	\N	\N	\N	\N	\N	3240	\N
35	13	008	002	வாரடு-பி    	WARD-B 	\N	\N	S	2025-03-06 12:03:01.634+05:30	\N	N	9111	t
35	13	008	003	வாரடு-சி     	WARD-C 	\N	\N	\N	\N	\N	\N	8931	\N
35	13	008	004	வாரடு-டி    	WARD-D  	\N	\N	\N	\N	\N	\N	9109	\N
28	01	001	004	வார்டு-4	Ward-4	2021-08-14 15:26:42.93+05:30	5828708	\N	\N	\N	\N	65520	\N
12	01	003	008	வார்டு-எச் கோயம்புத்தூர் பழைய நகரம் (ம) கிராமம்	WARD-H Coimbatore Old Town and Village	2021-08-04 19:51:43.567+05:30	116194	\N	\N	\N	\N	147034	\N
35	13	008	005	வாரடு-ஈ   	WARD-E  	\N	\N	\N	\N	\N	\N	9094	\N
34	12	010	008	வார்டு ஹெட்ச் சிந்தாமணி பகுதி - 3	WARD H CHINTHAMANI PART-3	2021-09-06 13:23:48.319+05:30	5992699	\N	2022-12-12 15:13:15.644+05:30	2022-12-14 09:43:15.644+05:30	O	32805	\N
02	10	005	001	001                                               	001                      	\N	\N	\N	\N	\N	\N	1830	\N
35	13	005	004	வார்டு-ஈ ஜமீன் பல்லாவரம்	Ward-D jameen pallavaram	2021-09-17 13:25:07.006+05:30	5993425	\N	2022-09-12 13:32:15.644+05:30	2022-10-07 16:53:15.644+05:30	O	144475	\N
27	24	002	004	வார்டு-டி - எமனேஸ்வரம்	ward-d - EMANESWARAM	2021-09-20 15:55:58.979+05:30	5927454	O	2025-03-17 10:46:41.070005+05:30	\N	O	22208	\N
12	01	003	005	வார்டு-ஈ கோயம்புத்தூர் பழைய நகரம் (ம) கிராமம்	WARD-E Coimbatore Old Town and Village	2021-08-04 19:46:32.056+05:30	116194	\N	\N	\N	\N	145379	\N
02	08	002	001	-                                                 	-                        	\N	\N	\N	\N	\N	\N	505	\N
12	01	003	007	வார்டு-ஜி கோயம்புத்தூர் பழைய நகரம் (ம) கிராமம்	WARD-G Coimbatore Old Town and Village	2021-08-04 19:50:11.606+05:30	116194	\N	\N	\N	\N	149294	\N
02	10	008	001	001                                               	001                      	\N	\N	\N	\N	\N	\N	10375	\N
35	13	008	006	வாரடு-எப்  	WARD-F 	\N	\N	\N	\N	\N	\N	8985	\N
02	05	010	001	001                      	001                      	\N	\N	\N	\N	\N	\N	1764	\N
35	13	008	007	வாரடு-ஜி   	WARD-G  	\N	\N	\N	\N	\N	\N	9098	\N
35	13	008	008	வாரடு-எச்     	WARD-H 	\N	\N	\N	\N	\N	\N	9002	\N
12	01	003	006	வார்டு-எப் கோயம்புத்தூர் பழைய நகரம் (ம) கிராமம்	WARD-F Coimbatore Old Town and Village	2021-08-04 19:46:59.183+05:30	116194	\N	\N	\N	\N	149472	\N
30	01	013	017	வார்டு க்யு (நாகர்கோவில் வடக்கு நகரம் )           	Nagercoil ward Q                                  	\N	\N	\N	2022-11-10 16:47:02.636+05:30	2023-08-07 10:00:00.51+05:30	N	306	\N
35	13	008	009	வாரடு-ஐ  	WARD-I 	\N	\N	\N	\N	\N	\N	9090	\N
35	13	008	010	வாரடு-ஜெ     	WARD-J	\N	\N	\N	\N	\N	\N	9107	\N
35	13	008	011	வாரடு-கே    	WARD-K 	\N	\N	\N	\N	\N	\N	9097	\N
30	01	037	006	வார்டு எப் (வடசேரி தெற்கு நகரம்)                  	Ward F                                            	\N	\N	\N	2022-09-19 11:58:17.631+05:30	2023-08-07 10:00:00.51+05:30	N	1204	\N
02	10	002	001	001                                               	001                      	\N	\N	\N	\N	\N	\N	6425	\N
15	03	001	001	ஏ. வார்டு செவலூர் (ப)	A Ward SEVALUR (P)	2021-08-16 15:45:47.42+05:30	5832088	\N	2022-09-12 13:32:15.644+05:30	2022-10-06 12:52:15.644+05:30	O	14736	\N
30	01	038	011	வார்டு கே (நீண்டகரை எ கிழக்கு நகரம்)              	Ward K                                            	\N	\N	\N	2022-09-19 16:53:44.924+05:30	2023-08-07 10:00:00.51+05:30	N	917	\N
12	01	003	003	வார்டு-சி கோயம்புத்தூர் பழைய நகரம் (ம) கிராமம்	WARD-C Coimbatore Old Town and Village	2021-08-04 19:45:32.927+05:30	116194	\N	2022-09-12 13:32:15.644+05:30	2022-10-28 10:33:15.644+05:30	O	147058	\N
02	16	001	003	027 வார்டு சி                                     	027 Thiruvottiyur  (Ward : C)                     	2015-07-14 10:51:05+05:30	1	O	2025-03-20 15:54:03.486233+05:30	\N	O	34990	\N
14	03	001	001	வார்டு எண் எ	Ward No A	2021-09-15 14:34:15.048+05:30	5840644	\N	\N	\N	\N	21179	\N
19	01	001	003	வார்டு-3 பழைய நாகப்பட்டினம்	Ward-3 old nagapattinam	2021-09-15 15:59:35.352+05:30	5910767	\N	2022-09-12 17:09:58.056+05:30	2025-03-25 15:15:40.579+05:30	N	2591	\N
02	02	003	001	001                                               	001                      	\N	\N	\N	\N	\N	\N	11096	\N
34	04	008	004	வார்டு டி குற்றாலம் பகுதி-3	WARD D KUTTRALAM PART-3	2021-09-06 15:58:33.159+05:30	5992457	\N	\N	\N	\N	2544	\N
30	01	038	008	வார்டு எச் (நீண்டகரை எ கிழக்கு நகரம்)             	Ward H                                            	\N	\N	\N	2022-09-19 16:53:44.924+05:30	2023-08-07 10:00:00.51+05:30	N	430	\N
02	07	003	001	-	-	2021-09-10 21:42:00.565+05:30	5884750	\N	\N	\N	\N	10396	\N
02	12	001	006	(010) ஆதம்பாக்கம் (வார்டு ஊ)	(010) Adambakkam (Ward F)	2006-01-01 00:22:48+05:30	0	\N	2024-01-09 11:55:30.392703+05:30	2024-02-09 11:55:30.392703+05:30	O	13457136	\N
34	12	006	008	வார்டு ஹெட்ச் கடையநல்லூர் பகுதி-4	WARD H KADAYANALLUR PART-4	2021-09-06 13:07:53.025+05:30	5992066	S	2023-03-20 13:14:21.389+05:30	\N	N	4423	f
15	11	001	006	ஓ வரகனேரி (ப)	O VARAGANERI (P)	2021-08-25 12:41:15.779+05:30	5829858	\N	2022-09-13 11:49:55.015+05:30	2024-10-04 16:19:24.018106+05:30	N	3201	\N
02	03	005	001	001                      	001                      	\N	\N	\N	\N	\N	\N	2315	\N
35	13	007	008	வாரடு எச்                                         	WARD H                   	2019-06-13 10:32:32+05:30	0	\N	2022-06-13 12:53:48.786+05:30	2022-07-29 11:53:53+05:30	N	10696	\N
02	04	004	001	-                        	-                        	\N	\N	\N	\N	\N	\N	1569	\N
02	17	002	001	-                        	-                        	\N	\N	\N	\N	\N	\N	10783	\N
24	17	001	021	வார்டு-21 மாடக்குளம் பகுதி 1	Ward-21 Madakulam Part 1	2021-08-16 17:30:45.045+05:30	5923304	\N	2022-09-12 13:52:06.286+05:30	2025-02-05 13:54:09.446+05:30	N	11493	\N
28	01	001	001	வார்டு-1 தூத்துக்குடி பகுதி - 2	Ward -1 Thoothukudi Part - 2	2021-08-14 15:56:07.34+05:30	5828708	\N	2022-09-12 13:32:15.644+05:30	2022-10-20 16:22:15.644+05:30	O	64835	\N
02	04	007	001	-                        	-                        	\N	\N	\N	\N	\N	\N	3009	\N
02	17	003	001	-                        	-                        	\N	\N	\N	\N	\N	\N	2488	\N
02	02	004	001	001                                               	001                      	\N	\N	\N	\N	\N	\N	18181	\N
02	03	004	001	001                      	001                      	\N	\N	\N	\N	\N	\N	4561	\N
12	03	002	008	வார்டு-எச் டி.கோட்டம்பட்டி	WARD-H T.Kottampatti	2021-08-05 15:40:46.705+05:30	5952452	\N	2022-09-12 13:32:15.644+05:30	2022-10-28 17:18:15.644+05:30	O	20667	\N
13	21	001	004	நான்கு	FOUR	2021-08-04 15:01:51.402+05:30	5893159	\N	\N	\N	\N	14484	\N
35	13	007	005	வாரடு ஈ                                           	WARD E                   	2019-06-19 14:55:52+05:30	0	\N	2022-06-03 10:38:45.89+05:30	2022-07-29 11:53:53+05:30	N	10714	\N
32	06	001	006	வார்டு - எப் (44.கணக்கம்பாளையம்)	ward - f (44.Kanakampalayam)	2021-08-13 13:40:13.032+05:30	5833691	\N	\N	\N	\N	14903	\N
32	04	001	001	வார்டு 1(64.கொளத்துப்பாளையம்,66.கொளிஞ்சிவாடி)	Ward 1(64.Kolathupalayam,66.Kozhinchivadi)	2021-08-13 13:03:27.409+05:30	5830419	\N	\N	\N	\N	14102	\N
32	04	001	006	வார்டு 6(28.சி.ரா.பாளையம்,68.தாராபுரம் தெ)	Ward 6(28.Ch.ra.palayam,68.Dharapuram S)	2021-08-13 13:21:32.751+05:30	5830419	\N	\N	\N	\N	14356	\N
12	04	001	001	வார்டு-ஏ ஒடந்துறை	WARD-A Odanthurai	2021-08-05 15:22:49.967+05:30	5844341	\N	2022-09-12 13:32:15.644+05:30	2022-09-22 13:32:15.644+05:30	O	18352	\N
29	01	001	003	வார்டு ப்பி சமூகரெங்கய்யன்கட்டளை பகுதி-2	WARD P SAMUGARENGAIYANKATTALAI PART-2	2021-09-06 11:36:33.681+05:30	5994876	\N	\N	\N	\N	0	\N
12	03	002	006	வார்டு-எப் பொள்ளாச்சி	WARD-F Pollachi	2021-08-05 15:40:06.682+05:30	5952452	\N	\N	\N	\N	16610	\N
30	01	013	003	வார்ட சி ( நாகர்கோவில் வடக்கு நகரம் )             	Nagercoil Ward C                                  	2013-12-13 16:35:52+05:30	0	\N	2022-11-10 16:47:02.636+05:30	2023-08-07 10:00:00.51+05:30	N	413	\N
35	13	007	006	வாரடு எப்                                         	WARD F                   	2019-06-19 14:55:27+05:30	0	\N	2022-06-03 10:38:45.89+05:30	2022-07-29 11:53:53+05:30	N	10795	\N
13	21	001	002	இரண்டு	TWO	2021-08-04 14:59:52.971+05:30	5893159	\N	\N	\N	\N	13259	\N
24	16	001	003	வார்டு எண்-3 மேல்மதுரை	Ward No-3 MELMADURAI	2021-09-28 12:15:45.808+05:30	5924252	\N	2022-09-12 13:32:15.644+05:30	2023-01-06 15:07:15.644+05:30	O	99746	\N
21	05	003	007	வார்டு 7 கொரநாட்டுகருப்பூர், பாபுராஜபுரம், மேலகாவேரி,  மூப்பகோவில், காவாளித்தோட்டம்,பெருமாண்டி மற்றும் கொட்டையூர்.	WARD 7 KORANATTUKARUPPUR, BABURAJAPURAM, MEALAKAVERI, MOOPAKOVIL, KAVALITHOTTAM, PERUMANDI AND KOTTAIYUR.	2021-09-25 12:47:51.853+05:30	5948357	S	2022-09-27 12:06:41.512+05:30	2025-03-28 12:43:13.541+05:30	N	4307	f
32	04	001	003	வார்டு 3(30.நஞ்சியம்பாளையம்)	Ward 3 (30.Nanjiyampalayam)	2021-08-13 12:55:47.091+05:30	5830419	\N	\N	\N	\N	14208	\N
13	21	001	001	ஒன்று	ONE	2021-08-04 14:56:35.387+05:30	5893159	\N	\N	\N	\N	13185	\N
02	14	001	006	6 (060) மண்ணூர்பேட்டை (வார்டு எப்)                	6 (060) Mannurpettai (Ward:F)                     	2014-09-06 10:51:05+05:30	1	\N	2023-12-07 15:49:58.691+05:30	2024-04-02 10:13:17.992366+05:30	N	1035	\N
32	06	001	005	வார்டு - இ (44.கணக்கம்பாளையம்)	Ward - E (44.Kanakampalayam)	2021-08-13 13:39:48.972+05:30	5833691	\N	\N	\N	\N	15156	\N
14	01	001	001	வார்டு எண் 1	Ward No 1	2021-08-13 13:43:12.174+05:30	5925153	\N	\N	\N	\N	2112900	\N
34	04	008	005	வார்டு இ குற்றாலம் பகுதி -4	WARD E KUTTRALAM PART-4	2021-09-06 16:04:46.724+05:30	5992457	\N	\N	\N	\N	2599	\N
15	03	001	003	சி வார்டு செவலூர்(ப)	C Ward SEVALUR(P)	2021-08-16 15:48:34.474+05:30	5832088	\N	\N	\N	\N	20108	\N
15	03	001	005	இ வார்டு செவலூர்(ப)	E ward SEVALUR(P)	2021-08-16 15:49:27.295+05:30	5832088	\N	\N	\N	\N	14671	\N
18	02	002	003	வார்டு சி	Ward C	2021-08-13 11:10:56.617+05:30	5951503	\N	2022-10-28 15:11:15.644+05:30	2022-11-25 14:52:15.644+05:30	O	330451	\N
27	11	001	005	வார்டு ஈ - பட்டினம்காத்தான்	Ward E - PATINAMKATHAN	2021-09-22 11:26:24.968+05:30	5969401	\N	2024-02-26 13:51:06.739941+05:30	2024-03-26 13:51:06.739941+05:30	O	57569	\N
18	02	002	002	வார்டு பி	Ward B	2021-08-13 11:10:06.726+05:30	5951503	\N	2022-10-11 10:17:15.644+05:30	2022-10-28 15:14:15.644+05:30	O	331269	\N
35	13	005	005	வார்டு-உ ஜமீன் பல்லாவரம்	Ward-E jameen pallavaram	2021-09-17 13:25:28.132+05:30	5993425	S	2024-09-18 21:06:05.004+05:30	\N	N	33427	f
02	14	001	008	9 (059) முகப்பேர் (வார்டு எச்)                    	9 (059) Mogappair (Ward:H)                        	2014-09-06 10:51:05+05:30	1	S	2024-05-10 13:57:05.069+05:30	\N	N	90769	f
37	03	001	001	வார்டு-ஏ  அரக்கோணம் கிராமம்	Ward-A.   ARAKKONAM. VILLAGE	2021-09-17 14:19:50.284+05:30	6015506	S	2023-11-24 13:39:02.229+05:30	\N	N	3053	f
30	01	033	018	வார்டு ஆர (நாகர்கோவில் தெற்கு நகரம்)              	Ward R                                            	\N	\N	\N	2022-12-02 11:54:36.515+05:30	2023-08-07 10:00:00.51+05:30	N	412	\N
30	01	036	002	வார்டு பி (வடசேரி மேற்கு நகரம)                    	Ward B                                            	\N	\N	\N	2022-12-02 11:52:52.005+05:30	2023-08-07 10:00:00.51+05:30	N	5898	\N
34	12	006	002	வார்டு பி வைரவன்குளம்	WARD B VAIRAVANKULAM	2021-09-06 13:00:43.199+05:30	5992066	S	2024-09-30 16:56:06.458+05:30	\N	N	29614	f
24	17	001	004	பொன்மேனி	ponmeni	2021-09-06 16:47:13.205+05:30	5923304	\N	\N	\N	\N	435460	\N
14	01	001	002	வார்டு எண் 2	Ward No 2	2021-08-13 15:41:35.117+05:30	5925153	\N	\N	\N	\N	2112848	\N
34	12	010	001	வார்டு ஏ சிந்தாமணி பகுதி - 1	WARD A CHINTHAMANI PART-1	2021-09-06 13:13:06.698+05:30	5992699	\N	\N	\N	\N	32700	\N
26	06	006	002	வார்டு எண் B	Ward No B	2021-09-03 18:11:41.228+05:30	5832844	S	2024-09-23 17:01:43.419+05:30	\N	N	36754	f
36	07	001	003	வார்டு-3	ward-3	2021-08-25 13:54:20.91+05:30	6002460	\N	\N	\N	\N	472213	\N
03	01	001	005	நெட்டேரி	netteri	2021-09-21 10:22:06.865+05:30	5846255	\N	\N	\N	\N	44923	\N
06	06	001	001	வார்டு-ஏ வந்தவாசி	Ward-A VANDAVASI	2021-08-25 17:42:53.235+05:30	5837373	\N	\N	\N	\N	5085	\N
29	01	004	007	வார்டு ஜி தச்சநல்லூர்	WARD G THATCHANALLUR	2021-09-06 11:20:59.12+05:30	5994876	\N	\N	\N	\N	33330	\N
10	11	002	003	சி	C	2019-06-27 00:00:00+05:30	1	\N	\N	\N	\N	18044	\N
02	12	001	003	(014) தலக்கணாஞ்சேரி (வார்டு இ)	014) Thalakkanancheri (Ward C )	2006-01-01 01:00:02+05:30	0	\N	2024-01-09 11:55:30.392703+05:30	2024-02-09 11:55:30.392703+05:30	O	1345669	\N
01	06	001	002	(வார்டு பி) அமிர்தாபுரம்        	(Ward B) Amirthapuram  	2019-07-11 00:00:00+05:30	1	\N	2023-01-27 16:04:35.714+05:30	2023-08-08 00:00:00+05:30	N	1513	\N
32	08	001	015	வார்டு - ஜி (1.திருப்பூா், 7.நல்லூா்)	WARD - G (1.Tiruppur, 7.Nallur)	2021-08-25 12:37:32.255+05:30	5915903	\N	\N	\N	\N	21723	\N
32	08	001	016	வார்டு - சி (1.திருப்பூா்)	WARD - C (1.Tiruppur)	2021-08-25 12:38:40.916+05:30	5915903	\N	\N	\N	\N	21360	\N
25	14	004	004	வார்டு-ஈ கருங்கட்டான்குளம்	Ward-D karukattankulam	2021-09-24 15:45:33.396+05:30	5832062	\N	2023-08-09 09:15:15.644+05:30	2023-09-09 09:15:15.644+05:30	O	1113386	\N
25	14	005	003	வார்டு-இ,உத்தமபுரம்.	Ward-C,Uthamapuram	2021-09-24 15:26:50.921+05:30	5951901	\N	2023-03-13 16:29:09.641+05:30	2023-12-26 08:26:17.235421+05:30	N	9325	\N
30	04	035	002	வார்டு பி - குழித்துறை	ward B - Kuzhithurai	2021-08-24 18:05:23.012+05:30	5986350	\N	\N	\N	\N	6760	\N
30	01	030	014	வார்டு என் (வடிவீஸ்வரம் வடக்கு நகரம)              	Ward N                                            	\N	\N	\N	2022-12-02 11:53:50.06+05:30	2023-08-07 10:00:00.51+05:30	N	215	\N
32	08	001	012	வார்டு - எ (1.திருப்பூா்)	WARD - A (1.Tiruppur)	2021-08-25 12:34:10.449+05:30	5915903	\N	\N	\N	\N	21479	\N
12	03	002	007	வார்டு-ஜி பொள்ளாச்சி	WARD-G Pollachi	2021-08-05 15:40:27.824+05:30	5952452	\N	2022-10-28 15:15:15.644+05:30	2022-10-31 11:30:15.644+05:30	O	20530	\N
35	13	007	012	வாரடு எல்                                         	WARD L                   	2019-06-13 10:34:32+05:30	0	\N	2022-06-16 10:40:11.279+05:30	2022-07-29 11:53:53+05:30	N	10649	\N
03	01	001	003	வார்டு-3 பிள்ளையார்பாளையம்	Ward-3 Pillayarpalayam	2021-09-20 17:41:17.176+05:30	5826505	\N	2022-09-12 13:32:15.644+05:30	2022-12-29 11:00:15.644+05:30	O	46201	\N
01	12	001	005	022 தண்டுரை (வார்டு இ)                            	022 Thandurai (Ward : E)                          	2005-11-29 12:40:20+05:30	1	S	2024-05-14 13:27:32.916+05:30	\N	N	2627	f
35	13	007	015	வாரடு ஓ                                           	WARD O                   	2019-06-13 10:35:58+05:30	0	\N	2022-06-22 15:03:34.583+05:30	2022-07-29 11:53:53+05:30	N	10879	\N
24	16	001	005	வார்டு எண்-5 மேல்மதுரை, பொன்மேனி	Ward No 5 MELMADURAI, PONMENI	2021-09-28 12:10:15.781+05:30	5924252	S	2023-12-15 10:48:49.149+05:30	\N	N	8762	f
35	13	007	011	வாரடு கே                                          	WARD K                   	2019-06-13 10:34:05+05:30	0	\N	2022-06-16 10:40:20.82+05:30	2022-07-29 11:53:53+05:30	N	10665	\N
12	02	004	026	வார்டு-இசட் விளாங்குறிச்சி	WARD-Z Villankuruchi	2021-08-04 17:55:48.109+05:30	5834107	\N	2024-05-17 11:39:32.683+05:30	2025-03-05 14:00:09.872+05:30	N	1763	\N
10	31	001	003	சி-வீரபாண்டி பாகம்-3, மொடச்சூர்	C-VEERAPANDI PART-III,MODACHUR	2021-08-13 15:06:40.419+05:30	5830845	\N	\N	\N	\N	13061	\N
28	01	001	008	வார்டு-8 தூத்துக்குடி பகுதி - 2	Ward-8 Thoothukudi Part - 2	2021-08-14 15:58:37.868+05:30	5828708	\N	\N	\N	\N	57783	\N
07	01	001	002	ஆ-விழுப்புரம்,வி.மருதூர்,கீழ்பெரும்பாக்கம்,பாணாம்பட்டு,மஹாராஜாபுரம்	B-Villupuram,V.Maruthur,Keezhperumpakkam,Panampattu,Maharajapuram	2021-09-22 17:08:39.498+05:30	5833898	\N	\N	\N	\N	146656	\N
08	11	001	005	இ - அழகாபுரம் புதூர்,மிட்டாஅய்யம்பெருமாம்பட்டி,மிட்டாபுதூர்	E - Alagapuram Pudhur ,Mitta Ayyamperumampatty, Mitta Pudhur	2022-02-17 16:59:19.649+05:30	5833676	\N	\N	\N	\N	67279	\N
27	24	002	002	வார்டுபி - எமனேஸ்வரம்	wardB - EMANESWARAM	2021-09-20 15:53:18.512+05:30	5927454	O	2025-03-17 10:46:41.070005+05:30	\N	O	23216	\N
38	05	002	004	வார்டு-4கூறைநாடுபா,பமங்கலம்பா,சித்தா்காடுபா,அகட்டளைபா,மயிலைபா	Ward-4Kurainadu-P,Pmangalam-P,Sitarkadu-P,Akattalai-P,Myl-P	2021-09-20 18:06:48.685+05:30	6013954	\N	\N	\N	\N	27847	\N
18	05	001	002	வார்டு பி மணலூர்	Ward  B Manalur	2021-08-12 16:40:16.653+05:30	5926352	\N	\N	\N	\N	59384	\N
04	01	002	002	(112) இடையன்சாத்து (வார்டு 2)	(112) Edaiyansathu (Ward 2)	\N	\N	\N	\N	\N	\N	0	\N
04	01	002	006	(101) அல்லாபுரம் (வார்டு 6)	(101) Allapuram (Ward 6)	\N	\N	\N	\N	\N	\N	0	\N
04	01	002	007	(101) அல்லாபுரம் (வார்டு 7)	(101) Allapuram (Ward 7)	\N	\N	\N	\N	\N	\N	0	\N
04	01	002	008	(101) அல்லாபுரம் (வார்டு 8)	(101) Allapuram (Ward 8)	\N	\N	\N	\N	\N	\N	0	\N
04	01	002	009	(101) அல்லாபுரம் (வார்டு 9)	(101) Allapuram (Ward 9)	\N	\N	\N	\N	\N	\N	0	\N
21	05	003	006	வார்டு 6 கும்பகோணம் பட்டணம்,உள்ளூர், பழவத்தான் கட்டளை	WARD 6 KUMBAKONAM PATTANAM, ULLUR, PAZHAVATHTHAN KATTALAI	2021-09-22 14:00:40.915+05:30	5948357	\N	\N	\N	\N	27872	\N
08	11	001	014	என் - சூரமங்கலம்,போடிநாயக்கன்பட்டி	N - Suramangalam,Podinayakkanpatti	2021-08-21 18:36:41.608+05:30	5833109	\N	\N	\N	\N	65284	\N
35	07	006	001	வார்டு-அ மதுராந்தகம்	Ward-A maduranthakam	2021-09-21 17:49:32.146+05:30	6002754	S	2024-07-31 12:40:26.871+05:30	\N	N	25541	f
02	13	001	001	(வார்டு ஏ) வளசரவாக்கம் (075)                      	(Ward : A) Valasaravakkam (075)                   	2018-09-06 10:51:05+05:30	1	\N	\N	\N	\N	0	\N
02	13	001	002	(வார்டு பி) வளசரவாக்கம் (075)                     	(Ward : B) Valasaravakkam (075)                   	2018-09-06 10:51:05+05:30	1	\N	\N	\N	\N	0	\N
02	13	001	003	(வார்டு சி) வளசரவாக்கம் (075)                     	(Ward : C) Valasaravakkam (075)                   	2018-09-06 10:51:05+05:30	1	\N	\N	\N	\N	0	\N
02	13	001	004	(வார்டு டி) வளசரவாக்கம் (075)                     	(Ward : D) Valasaravakkam (075)                   	2018-09-06 10:51:05+05:30	1	\N	\N	\N	\N	0	\N
38	05	002	007	வா-7,கூநாடுபா,சிகாடுபா,திஇந்தளூர்பா,அகட்டளைபா,வெலகரம்பா,மாபடுகைபா,மயிலை	W-7,Knadu-P,Skadu-P,Tindalur-P,Akatalai-P,Velagaram-P,Mapadugai-P,Myl	2021-09-20 18:19:33.729+05:30	6013954	\N	\N	\N	\N	27890	\N
18	05	001	005	வார்டு இ விருத்தாசலம்	Ward  E Virudhachalam	2021-08-12 16:45:39.766+05:30	5926352	\N	\N	\N	\N	60723	\N
30	01	030	019	வார்டு எஸ் (வடிவீஸ்வரம் வடக்கு நகரம)              	Ward S                                            	\N	\N	\N	2022-12-02 11:53:50.06+05:30	2023-08-07 10:00:00.51+05:30	N	1320	\N
12	01	003	042	வார்டு-ஏபீ கோயம்புத்தூர் பழைய நகரம் (ம) கிராமம்	WARD-AP Coimbatore Old Town and Village	2021-08-04 19:59:47.425+05:30	116194	S	2024-11-06 15:38:33.585+05:30	\N	N	151634	f
30	01	030	017	வார்டு க்யு (வடிவீஸ்வரம் வடக்கு நகரம)             	Ward Q                                            	\N	\N	\N	2022-12-02 11:53:50.06+05:30	2023-08-07 10:00:00.51+05:30	N	3551	\N
30	01	031	012	வார்டு எல்(வடிவீஸ்வரம் தெற்கு நகரம்)              	Ward L                                            	\N	\N	\N	2022-09-19 16:53:05.365+05:30	2023-08-07 10:00:00.51+05:30	N	6071	\N
30	01	036	001	வார்டு ஏ (வடசேரி மேற்கு நகரம)                     	Ward A                                            	\N	\N	\N	2022-12-02 11:52:52.005+05:30	2023-08-07 10:00:00.51+05:30	N	6640	\N
13	31	002	004	டி கொடைக்கானல்	D kodaikanal	2021-08-24 17:07:42.796+05:30	6017002	\N	\N	\N	\N	12068	\N
08	04	001	002	வார்டு பி - ஆத்தூர் , முல்லைவாடி	WARD B - ATTUR, MULLAIVADI	2022-02-17 17:08:00.351+05:30	5926904	\N	\N	\N	\N	31686	\N
08	11	001	021	யு - சூரமங்கலம்,போடிநாயக்கன்பட்டி	U - Suramangalam,Podinayakkanpatti	2021-08-21 18:40:37.213+05:30	5833109	\N	\N	\N	\N	65450	\N
21	01	001	001	வார்டு 1 ஆவுசாகிப்தோட்டம், கருந்தட்டான்குடி, வேலூர், வலம்புரியூனிட், பள்ளியக்ரஹாரம் மற்றும் மேலவெளி தோட்டம்	WARD 1 AVUSAHIB THOTTAM, KARUNTHATTANKUDI, VELLUR, VALAMPURIUNIT,PALLIYAKRAKARAM AND MEALAVELI THOTTAM	2021-09-25 14:53:30.251+05:30	5917329	\N	2022-09-12 13:32:15.644+05:30	2023-02-03 09:46:41.929+05:30	O	109521	\N
13	31	002	003	சி வில்பட்டி, கொடைக்கானல்	C vilpatti, kodaikanal	2021-08-24 17:07:21.065+05:30	6017002	\N	\N	\N	\N	11909	\N
02	16	001	006	027 வார்டு எப்                                    	027 Thiruvottiyur  (Ward : F)                     	2015-07-14 10:51:05+05:30	1	O	2025-03-20 15:54:03.486233+05:30	\N	O	33852	\N
30	01	030	018	வார்டு ஆர் (வடிவீஸ்வரம் வடக்கு நகரம)              	Ward R                                            	\N	\N	\N	2022-12-02 11:53:50.06+05:30	2023-08-07 10:00:00.51+05:30	N	2591	\N
24	21	001	001	வார்டு-1 உசிலம்பட்டி, சீமானுாத்து	Ward No-1 Usilampatti, Seemanuthu	2021-09-28 12:24:14.479+05:30	5898300	\N	\N	\N	\N	119800	\N
32	01	001	010	வார்டு -  ஜீ (6.தொட்டிபாளையம்)	WARD -   G (6.Thottipalayam)	2021-08-13 13:30:08.316+05:30	5917901	\N	\N	\N	\N	40192	\N
28	06	001	002	வார்டு-ஆ கோவில்பட்டி	Ward-B Kovilpatti	2021-08-14 15:57:03.668+05:30	5919563	\N	\N	\N	\N	54683	\N
28	06	001	004	வார்டு-டி கோவில்பட்டி, இலுப்பையூரணி	Ward-D Kovilpatti, Illuppaiyurani	2021-08-14 16:09:16.794+05:30	5919563	\N	\N	\N	\N	54872	\N
28	06	001	001	வார்டு-அ அத்தைகொண்டான் ரோடு	Ward-A Athaikondan Road	2021-08-13 17:25:12.551+05:30	5919563	\N	\N	\N	\N	54659	\N
28	06	001	005	வார்டு-இ கோவில்பட்டி	Ward-E Kovilpatti	2021-08-14 16:09:50.072+05:30	5919563	\N	2022-09-12 13:32:15.644+05:30	2023-02-03 09:46:41.929+05:30	O	54748	\N
07	01	001	001	அ-விழுப்புரம்,பூந்தோட்டம்,வி.மருதூர்	A-Villupuram,Poonthottam,V.Maruthur	2021-09-22 17:06:29.824+05:30	5833898	\N	\N	\N	\N	147843	\N
\.


--
-- TOC entry 4791 (class 2606 OID 25749368)
-- Name: ward ward_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.ward
    ADD CONSTRAINT ward_pkey PRIMARY KEY (district_code, taluk_code, town_code, ward_code);


--
-- TOC entry 4792 (class 2620 OID 53230972)
-- Name: ward ward_to_hist; Type: TRIGGER; Schema: public; Owner: postgres
--

CREATE TRIGGER ward_to_hist BEFORE INSERT OR DELETE OR UPDATE ON public.ward FOR EACH ROW EXECUTE FUNCTION public.ward_to_history();


--
-- TOC entry 4983 (class 0 OID 0)
-- Dependencies: 665
-- Name: TABLE ward; Type: ACL; Schema: public; Owner: postgres
--

GRANT SELECT ON TABLE public.ward TO temple;
GRANT SELECT ON TABLE public.ward TO igrs;
GRANT SELECT ON TABLE public.ward TO clap;


-- Completed on 2025-04-05 17:58:26 IST

--
-- PostgreSQL database dump complete
--

